[{"id":"1","name":"Církevní restituce","description":"Návrh umožnil navrátit církvím a náboženským společnostem část majetku, o který přišly v období 1948-1990. Zároveň bude probíhat přechodné období, během kterého se bude snižovat církvím příspěvek od státu. Od roku 2030 by měly být církve zcela nezávislé na státu. Podle zastánců návrh napravuje majetkové křivdy, podle odpůrců církve nemají na majetek právní nárok a způsob jeho navracení je netransparentní.","question":"Hlasoval\/a bych pro majetkové vyrovnání s církvemi.","order":"1","id_division":"56326","id_document":"580"},{"id":"2","name":"Zrušení sKarty","description":"Návrh má zrušit Kartu sociálních systémů a s ní spojený bankovní účet, kam jsou zasílány sociální dávky držitele. Podle zastánců zrušení sKarta ztěžuje přístup držitele k penězům, hrozí zneužití ochrany osobních údajů a zvýhodňuje Českou spořitelnu, která karty vydává, podle odpůrců zrušení sKarta zefektivňuje systém výplaty sociálních dávek.","question":"Hlasoval\/a bych pro zrušení sKarty.","order":"2","id_division":"58180","id_document":"913"},{"id":"3","name":"Omezení imunity zákonodárců","description":"Návrh omezil trestněprávní imunitu poslanců a ústavních soudců na dobu trvání mandátu. Podle zastánců snížil příliš vysokou míru imunity v ČR na úroveň obvyklou v jiných zemích, podle odpůrců může po omezení imunity hrozit šikana ústavních činitelů ze strany jejich politických odpůrců prostřednictvím policie a justice.","question":"Hlasoval\/a bych pro omezení imunity zákonodárců na dobu trvání mandátu.","order":"3","id_division":"57397","id_document":"710"},{"id":"4","name":"Zavedení přímé volby prezidenta","description":"Návrh nahradil dosavadní nepřímou volbu prezidenta Parlamentem za přímou volbu občany dvoukolovým většinovým systémem. Podle zastánců přímá volba zvyšuje zájem občanů o politiku, podle odpůrců dává prezidentovi příliš silnou legitimitu, a tím pádem může vést k častějším konfliktům prezidenta a vlády.","question":"Hlasoval\/a bych pro přímou volbu prezidenta.","order":"4","id_division":"56012","id_document":"613"},{"id":"5","name":"Zrušení regulačních poplatků","description":"Návrh měl zrušit zdravotnické regulační poplatky za návštěvu u lékaře, vydání léčiva, poskytnutí pohotovostní služby a pobyt v nemocnici. Podle zastánců zrušení regulační poplatky odporují právu občanů na bezplatnou zdravotní péči na základě veřejného zdravotního pojištění, podle odpůrců zrušení snižují plýtvání v systému zdravotní péče.","question":"Hlasoval\/a bych pro zrušení regulačních poplatků.","order":"5","id_division":"52506","id_document":"9"},{"id":"6","name":"Regulace spotřebitelského úvěru","description":"Návrh měl mimo jiné zavést maximální výši roční procentní sazby nákladů na spotřebitelský úvěr a omezit výši smluvních pokut za prodlení při jeho splácení. Podle zastánců by snížil riziko ohrožení chudobou v důsledku nesplácení spotřebitelských úvěrů, podle odpůrců by se jednalo o nepřiměřený zásah do svobody podnikání.","question":"Hlasoval\/a bych pro větší regulaci spotřebitelských úvěrů.","order":"6","id_division":"53121","id_document":"78"},{"id":"7","name":"Odebrání mandátu zákonodárce soudem","description":"Návrh měl mimo jiné dát Nejvyššímu správnímu soudu možnost rozhodnout o ztrátě mandátu zákonodárce. Podle zastánců by omezil \"přeběhlictví\" zákonodárců (tzn. změnu členství v poslaneckém či senátorském klubu během funkčního období), podle odpůrců by se jednalo o nepřiměřený zásah do svobodného výkonu mandátu poslance či senátora.","question":"Hlasoval\/a bych pro možnost odebrat mandát poslance či senátora soudem.","order":"7","id_division":"57607","id_document":"640"},{"id":"8","name":"Zavedení zdanění loterií","description":"Návrh mimo jiné zrušil odvody z provozu loterií na veřejně prospěšné účely a zavedl zdanění loterií. Podle zastánců byl systém odvodů na veřejně prospěšné účely netransparentní, takže odvody se často vracely zpět provozovatelům loterií, podle odpůrců došlo k existenčnímu ohrožení některých veřejně prospěšných projektů.","question":"Hlasoval\/a bych pro zdanění loterií.","order":"8","id_division":"55396","id_document":"473"},{"id":"9","name":"Větší kontrola veřejných zakázek","description":"Návrh mimo jiné snížil finanční limit, nad nímž veřejná zakázka podléhá přísnější kontrole, a zavedl povinnost zveřejňovat dokumentaci a další informace ok veřejné zakázce. Podle zastánců snížil riziko korupce, podle odpůrců představuje nárůst administrativních nákladů pro zadavatele veřejných zakázek.","question":"Hlasoval\/a bych pro větší regulaci veřejných zakázek.","order":"9","id_division":"52608","id_document":"370"},{"id":"10","name":"Zavedení snazšího vyvlastnění","description":"Návrh mimo jiné zrušil minimální výši náhrady za pozemek vyvlastněný státem. Nově se náhrada odvozuje od skutečného stavu užívání pozemku v době ocenění. Dále prodlužil lhůtu pro získání pozemku dohodou před vyvlastněním. Podle zastánců návrh usnadnil výstavbu infrastruktury (např. dálnic), podle odpůrců představuje nepřiměřený zásah do vlastnických práv občanů.","question":"Hlasoval\/a bych pro zjednodušení vyvlastňování pozemků.","order":"10","id_division":"56619","id_document":"683"},{"id":"11","name":"Omezení anonymních akcií","description":"Návrh zavedl pro společnosti s akciemi na majitele (anonymní akcie) povinnost převést je na neanonymní akcie, nebo je uložit předepsaným způsobem, aby policie a justice mohly odkrýt vlastnickou strukturu společnosti při vyšetřování trestné činnosti. Podle zastánců návrh snížil riziko korupce, podle odpůrců představuje nepřiměřený zásah do vlastnických práv a svobody podnikání.","question":"Hlasoval\/a bych pro omezení anonymních akcí.","order":"11","id_division":"57516","id_document":"715"},{"id":"12","name":"Zákaz zveřejňování platů a odměn","description":"Návrh měl zakázat poskytování informací o platech a odměnách veřejných činitelů. Podle zastánců by zákaz poskytování těchto informací chránil soukromí veřejných činitelů, podle odpůrců by zvýšil riziko korupce.","question":"Hlasoval\/a bych pro zákaz zveřejňovat platy veřejných činitelů.","order":"12","id_division":"54228","id_document":"408"},{"id":"13","name":"Legalizace léčebného konopí","description":"Návrh předložený zástupci všech sněmovních stran umožnila prodej konopí v lékárnách pro osoby trpící určitými těžkými chorobami (rakovina, roztroušená skleróza, Parkinsonova choroba atd.). Firmy mohou nově získat časově omezenou licenci na pěstování léčebného konopí. Podle zastánců návrh pomůže pacientům s těžkými chorobami, podle odpůrců zvyšuje riziko nelegálního šíření drog.","question":"Hlasoval\/a bych pro legalizaci léčebného konopí.","order":"13","id_division":"56985","id_document":"590"},{"id":"14","name":"Odložení účinnosti služebního zákona","description":"Návrh odložil nabytí účinnosti služebního zákona, který vymezuje práva a povinnosti úředníků a chrání je před politickým tlakem, na rok 2015. Podle zastánců odložení účinnosti je služební zákon zastaralý a je třeba vytvořit nový zákon o úřednících, podle odpůrců odložení účinnosti by okamžitá účinnost služebního zákona snížila riziko korupce.","question":"Hlasoval\/a bych pro odložení účinnosti služebního zákona.","order":"14","id_division":"54460","id_document":"457"},{"id":"15","name":"Zrušení poplatků za znečištění ovzduší","description":"Návrh mimo jiné zrušil dosavadní poplatky za znečišťování ovzduší. Podle zastánců zrušení poplatků za znečišťování ovzduší tyto poplatky omezují hospodářský růst, podle odpůrců zrušení tyto poplatky pomáhají chránit životní prostředí.","question":"Hlasoval\/a bych pro rušení poplatků za znečištění ovzduší.","order":"15","id_division":"55604","id_document":"449"},{"id":"16","name":"Zavedení finanční ústavy","description":"Návrh měl mimo jiné omezit tvorbu výdajů státního rozpočtu v návaznosti na výši veřejného dluhu. Dále měl zřídit Národní rozpočtovou radu, která by hodnotila dodržování rozpočtových pravidel. Podle zastánců by návrh pomohl zabránit nadměrnému zadlužování státu, podle odpůrců by příliš omezoval možnosti vlády v hospodářské politice.","question":"Hlasoval\/a bych pro zákon o rozpočtové odpovědnosti.","order":"16","id_division":"57238","id_document":"821"},{"id":"17","name":"Zavedení zákazu pobytu","description":"Návrh mimo jiné zavedl zákaz pobytu jakožto nový druh trestu za přestupek, zejména za narušování veřejného pořádku. Podle zastánců návrh pomůže snížit kriminalitu, podle odpůrců odporuje právu občanů na svobodu pohybu a z důvodu komplikovaných podmínek pro uplatnění je v praxi nepoužitelná.","question":"Hlasoval\/a bych pro zavedení trestu zákazu pobytu.","order":"17","id_division":"55731","id_document":"431"},{"id":"18","name":"Zvýšení dolní sazby DPH","description":"Návrh zvýšil dolní sazbu daně z přidané hodnoty z 10 % na 14 %. Horní sazbu ponechala na 20 %. Podle zastánců návrh pomůže snížit schodky státního rozpočtu, podle odpůrců vede ke zvýšení cen a snížení životní úrovně občanů.","question":"Hlasoval\/a bych pro zvýšení dolní sazby DPH z 10 % na 14 %.","order":"18","id_division":"54157","id_document":"377"},{"id":"19","name":"Rozšíření pravomocí NKÚ","description":"Návrh měl mimo jiné rozšířit pravomoci Nejvyššího kontrolního úřadu na obce, kraje a společnosti s majetkovou účastí veřejné správy. Podle zastánců by snížil riziko korupce, podle odpůrců by zvýšil administrativní zátěž pro kontrolované instituce.","question":"Hlasoval\/a bych pro rozšíření pravomocí NKÚ.","order":"19","id_division":"56243","id_document":"351"},{"id":"20","name":"Schválení zahraničních misí armády","description":"Návrh na působení sil ministerstva obrany v zahraničních operacích v letech 2013 a 2014 mimo jiné počítá s postupným snižováním počtu českých vojáků v Afghanistánu, s účastí nejvýše jednotek osob na misích v Kosovu, Bosně a Hercegovině a v Egyptě a se zapojením do protipirátských operací na pobřeží Somálska a do ochrany vzdušného prostoru Islandu.","question":"Hlasoval\/a bych pro návrh působení sil ministerstva obrany v zahraničních operacích.","order":"20","id_division":"55996","id_document":"698"},{"id":"21","name":"Zavedení nadstandardu zdravotní péče","description":"Návrh mimo jiné zavedl standard a nadstandard zdravotní péče, přičemž nadstandardní péči si pacienti hradí sami. Podle zastánců návrh vede k úspoře finančních prostředků v systému zdravotní péče, podle odpůrců odporuje právu občanů na bezplatnou zdravotní péči na základě veřejného zdravotního pojištění.","question":"Hlasoval\/a bych pro možnost připlácet si za nadstandardní péči.","order":"21","id_division":"54250","id_document":"409"},{"id":"22","name":"Zavedení celostátního referenda","description":"Návrh měl umožnit konání celostátního referenda, které by mohla navrhnout skupina zákonodárců, vláda nebo občané pomocí petice. Rozhodnutí přijaté referendem by bylo právně závazné. Podle zastánců by návrh zvýšil možnost občanů zapojit se do politické procesu, podle odpůrců by mohl vést k přijímání populistických návrhů.","question":"Hlasoval\/a bych pro možnost vypsání celostátního referenda.","order":"22","id_division":"55672","id_document":"520"},{"id":"23","name":"Zavedení progresivního zdanění","description":"Návrh měl zvýšit tzv. progresi zdanění příjmů (tedy vyšší sazbu daně na vyšší příjmy) zavedením několika pásem sazby daně. Podle zastánců návrhu je progresivnější zdanění spravedlivější než současné méně progresivní zdanění, podle odpůrců je tomu naopak.","question":"Hlasoval\/a bych pro vyšší progresi zdanění.","order":"23","id_division":"54529","id_document":"339"},{"id":"24","name":"Ocenění protikomunistického odboje","description":"Návrh dává mimo jiné účastníkům protikomunistického odboje možnost získat peněžní odškodnění a postavení válečných veteránů. Dále popisuje formy odboje a odporu. Podle zastánců návrhu má společnost morální povinnost ocenit účastníky protikomunistického odboje, podle odpůrců tomu tak není.","question":"Hlasoval\/a bych pro větší ocenění protikomunistického odboje.","order":"24","id_division":"53844","id_document":"204"},{"id":"25","name":"Zrušení neziskových zdravotnických zařízení","description":"Návrh zrušil možnost zřizovat veřejná nezisková ústavní zdravotnická zařízení. Původně měla vzniknout síť takových zařízení (především nemocnic) zřizovaných zejména státem, kraji a obcemi. Podle zastánců zrušení šlo o zásah do pravomocí obcí a krajů, podle odpůrců zrušení by síť neziskových zařízení zajistila lepší dostupnost zdravotní péče.","question":"Hlasoval\/a bych pro zrušení zákona o neziskových zdravotnických zařízeních.","order":"25","id_division":"54455","id_document":"262"},{"id":"26","name":"Větší váha \"křížkování\" kandidátů ve volbách","description":"Návrh by usnadnil tzv. \"křížkování\" kandidátů při volbách do Poslanecké sněmovny. Volič by mohl udělit šest preferenčních hlasů místo čtyř a snížil by se podíl preferenčních hlasů nutný pro přednostní zisk mandátu kandidátem. Podle zastánců by návrh zvětšil možnost voličů ovlivnit personálního obsazení Parlamentu, podle odpůrců by vedl k většímu populismu kandidátů.","question":"Hlasoval\/a bych pro větší váhu \"křížkování\" kandidátů ve volbách.","order":"26","id_division":"53351","id_document":"210"},{"id":"27","name":"Zavedení druhého pilíře důchodové reformy","description":"Návrh mimo jiné vytvořil tzv. druhý pilíř důchodového systému, díky němuž mohou občané odvést část důchodového pojištění soukromému penzijnímu fondu. Podle zastánců návrh pomůže zajistit občany na stáří, podle odpůrců není zaručeno kladné zhodnocení vkladů a může existovat riziko zpronevěry finančních prostředků penzijními společnostmi.","question":"Hlasoval\/a bych pro vznik tzv. druhého pilíře důchodového systému.","order":"27","id_division":"54278","id_document":"412"},{"id":"28","name":"Změna rozpočtového určení daní","description":"Návrh mimo jiné změnil způsob přerozdělování daní mezi obce a města. Menší obce získávají oproti předchozímu stavu více finančních prostředků na úkor největších měst. Ta jsou stále relativně zvýhodněna, ovšem méně než v minulosti. Podle zastánců návrh pomůže rozvoji občanské inrastruktury na venkově, podle odpůrců ohrozí velké investice ve městech.","question":"Hlasoval\/a bych pro novelu zákona o rozpočtovém určení daní.","order":"28","id_division":"56237","id_document":"694"},{"id":"29","name":"Zpřísnění kolkování lihu","description":"Návrh reaguje na vlnu otrav metanolem v roce 2012. Mimo jiné má omezit objem nejvyššího povoleného balení alkoholu a snížit limit pro značení lahví kolkem. Podle zastánců návrh pomáhá při potírání nelegálního trhu s alkoholem, podle odpůrců představuje nepřiměřený zásah do svobody podnikání a povede ke zvýšení cen alkoholu.","question":"Hlasoval\/a bych pro přísnější značení lihu.","order":"29","id_division":"58215","id_document":"939"},{"id":"30","name":"Přiznání k registrovanému majetku","description":"Návrh měl mimo jiné zavést povinnost občanů podat oznámení o nabytí některých druhů majetku s pořizovací cenou nad roční limit (20 milionů korun u nemovitností a 5 milionů korun u cenných papírů). Podle zastánců by návrh snížil riziko korupce a daňových úniků, podle odpůrců by představoval nepřiměřený zásah do soukromí a hrozilo by riziko jeho zneužívání.","question":"Hlasoval\/a bych pro zavedení přiznání k registrovanému majetku","order":"30","id_division":"55209","id_document":"475"},{"id":"31","name":"Změna vymezení Národního parku Šumava","description":"Návrh měl mimo jiné změnit hranice zón ochrany životního prostředí v Národním parku Šumava, umožnit větší zásahy proti kůrovci či usnadnit stavební činnost a těžbu dřeva na území parku. Podle zastánců měl návrh lépe chránit park před kůrovcem a pomoci rozvoji obcí a turistického ruchu v okolí parku, podle odpůrců ohrožoval ochranu životního prostředí v parku.","question":"Hlasoval\/a bych pro změnu vymezení Národního parku Šumava.","order":"31","id_division":"57763","id_document":"999"},{"id":"33","name":"Veřejná služba pro nezaměstnané","description":"Návrh mimo jiné umožnil vyřadit z evidence úřadu práce nezaměstnané, kteří odmítnou bez vážných důvodů veřejnou službu v rozsahu až 20 hodin týdně a jsou v evidenci úřadu práce déle než dva měsíce. Podle zastánců návrhu je správné navázat výplatu podpory na výkon veřejné služby, podle odpůrců tomu tak není.","question":"Hlasoval\/a bych pro možnost podmínit výplatu podpory v nezaměstnanosti přijetím veřejné služby.","order":"33","id_division":"54316","id_document":"373"},{"id":"34","name":"Uchovávání informací o elektronické komunikaci občanů","description":"Návrh mimo jiné zavedl povinné uchovávání údajů o elektronické komunikaci občanů (tzv. data retention) pro potřeby policie, ČNB a nově také tajných služeb. Podle zastánců návrh pomůže v boji proti organizovanému zločinu, podle odpůrců představuje nepřiměřený zásah do soukromí občanů.","question":"Hlasoval\/a bych pro zavedení plošného uchovávání dat (data retention).","order":"34","id_division":"56118","id_document":"615"},{"id":"35","name":"Dávky pro osoby se zdravotním postižením","description":"Návrh změnil systém výplaty dávek pro osoby se zdravotním postižením. Řada osob ztratila nárok na dávky, nebo se jim výše dávek snížila. Podle zastánců návrh přinesl úsporu finančním prostředků a zjednodušení výplaty dávek, podle odpůrců došlo k poklesu životní úrovně řady osob se zdravotním postižením.","question":"Hlasoval\/a bych pro změnu poskytování dávek osobám se zdravotním postižením.","order":"35","id_division":"54321","id_document":"374"},{"id":"36","name":"Vydání Davida Ratha","description":"Orgány činné v trestním řízení požádaly Poslaneckou sněmovnu o vydání Davida Ratha tresnímu stíhání poté, co byl zadržen v souvislosti s podezřením z přijetí úplatku, podplácení a dalších trestných činů.","question":"Hlasoval\/a bych pro vydání Davida Ratha trestnímu stíhání.","order":"36","id_division":"55929","id_document":""},{"id":"37","name":"Nedůvěra vládě Petra Nečase","description":"Návrh na vyslovení nedůvěry vládě byl předložen v souvislosti s kontroverzní amnestií prezidenta Václava Klause, kterou podepsal i předseda vlády Petr Nečas. Jde o poslední z pěti hlasování o nedůvěře vládě Petra Nečase.","question":"Hlasoval\/a bych pro vyslovení nedůvěry vládě Petra Nečase.","order":"37","id_division":"57199","id_document":""},{"id":"38","name":"Důvěra vládě Jiřího Rusnoka","description":"","question":"Hlasoval\/a bych pro vyslovení důvěry vládě Jířího Rusnoka.","order":"38","id_division":"58140","id_document":""}]