[{"id":"1","name":"Církevní restituce","description":"Návrh má navrátit církvím majetek, o který přišly v období 1948-1990. Zároveň se bude snižovat církvím příspěvek od státu. Od roku 2030 by měly být církve zcela nezávislé na státu. Dle zastánců návrh napravuje majetkové křivdy. Dle odpůrců církve nemají na majetek právní nárok a způsob jeho navracení je netransparentní.","question":"Hlasoval\/a bych pro majetkové vyrovnání s církvemi.","order":"1","id_division":"56326","id_document":"580"},{"id":"2","name":"Zrušení sKarty","description":"Návrh ruší Kartu sociálních systémů, přes kterou jsou povinně zasílány sociální dávky. Dle zastánců zrušení je sKarta zbytečná, hrozí zneužití ochrany osobních údajů a zvýhodňuje Českou spořitelnu. Dle odpůrců zrušení sKarta zefektivňuje systém výplaty sociálních dávek.","question":"Hlasoval\/a bych pro zrušení sKarty.","order":"2","id_division":"58180","id_document":"913"},{"id":"3","name":"Omezení imunity zákonodárců","description":"Návrh omezuje trestněprávní imunitu poslanců na dobu trvání mandátu. Dle zastánců snižuje příliš vysokou míru imunity v ČR. Dle odpůrců může po omezení imunity hrozit šikana poslanců ze strany jejich politických odpůrců prostřednictvím policie a justice.","question":"Hlasoval\/a bych pro omezení imunity zákonodárců na dobu trvání mandátu.","order":"3","id_division":"57397","id_document":"710"},{"id":"4","name":"Přímá volba prezidenta","description":"Návrh nahrazuje dosavadní nepřímou volbu prezidenta Parlamentem za přímou volbu občany. Dle zastánců přímá volba zvyšuje zájem občanů o politiku. Dle odpůrců dává prezidentovi příliš silnou legitimitu a může vést k častějším konfliktům s vládou.","question":"Hlasoval\/a bych pro přímou volbu prezidenta.","order":"4","id_division":"56012","id_document":"613"},{"id":"5","name":"Zrušení regulačních poplatků","description":"Návrh ruší poplatky za návštěvu u lékaře, na pohotovosti, za vydání léků a za pobyt v nemocnici. Dle zastánců zrušení poplatky odporují právu občanů na bezplatnou zdravotní péči. Dle odpůrců zrušení snižují plýtvání ve zdravotnictví.","question":"Hlasoval\/a bych pro zrušení regulačních poplatků.","order":"5","id_division":"52506","id_document":"9"},{"id":"6","name":"Regulace spotřebitelského úvěru","description":"Návrh mj. zavádí maximální výši úrok na spotřebitelský úvěru a omezuje výši smluvních pokut za prodlení při splácení. Dle zastánců snižuje riziko ohrožení chudobou v důsledku nesplácení úvěrů. Dle odpůrců se jedná o nepřiměřený zásah do svobody podnikání.","question":"Hlasoval\/a bych pro větší regulaci spotřebitelských úvěrů.","order":"6","id_division":"53121","id_document":"78"},{"id":"7","name":"Odebrání mandátu \"přeběhlíkům\"","description":"Návrh měl mimo jiné dát Nejvyššímu správnímu soudu možnost rozhodnout o ztrátě mandátu zákonodárce. Podle zastánců by omezil \"přeběhlictví\" zákonodárců (tzn. změnu členství v poslaneckém či senátorském klubu během funkčního období), podle odpůrců by se jednalo o nepřiměřený zásah do svobodného výkonu mandátu poslance či senátora.","question":"Hlasoval\/a bych pro možnost odebrat mandát poslance či senátora za \"přeběhlictví\".","order":"7","id_division":"57607","id_document":"640"},{"id":"8","name":"Zavedení zdanění hazardu","description":"Návrh mj. ruší odvody z provozu loterií na veřejně prospěšné účely a zavádí zdanění loterií. Dle zastánců byl dosavadní způsob netransparentní, takže odvody se často vracely zpět provozovatelům loterií. Dle odpůrců dojde k existenčnímu ohrožení některých veřejně prospěšných projektů.","question":"Hlasoval\/a bych pro zdanění hazardu.","order":"8","id_division":"55396","id_document":"473"},{"id":"9","name":"Větší kontrola veřejných zakázek","description":"Návrh mj. snižuje finanční limit, nad nímž veřejná zakázka podléhá přísnější kontrole, a zavádí povinnost zveřejňovat dokumentaci o veřejné zakázce. Dle zastánců sníží riziko korupce. Dle odpůrců přinese nárůst administrativy.","question":"Hlasoval\/a bych pro větší regulaci veřejných zakázek.","order":"9","id_division":"52608","id_document":"370"},{"id":"10","name":"Zavedení snazšího vyvlastnění","description":"Návrh mj. ruší minimální výši náhrady za pozemek vyvlastněný státem, náhrada se odvozuje od skutečného užívání pozemku. Dle zastánců návrh usnadní výstavbu infrastruktury (např. dálnic). Dle odpůrců představuje nepřiměřený zásah do vlastnických práv občanů.","question":"Hlasoval\/a bych pro zjednodušení vyvlastňování pozemků.","order":"10","id_division":"56619","id_document":"683"},{"id":"11","name":"Omezení anonymních akcií","description":"Návrh firmám s anonymními akciemi na majitele nařizuje převést je na neanonymní (apod.), aby vlastníci byly dohledatelní při vyšetřování trestné činnosti. Dle zastánců návrh se sníží riziko korupce. Dle odpůrců představuje nepřiměřený zásah do vlastnických práv a svobody podnikání.","question":"Hlasoval\/a bych pro omezení anonymních akcí.","order":"11","id_division":"57516","id_document":"715"},{"id":"12","name":"Zákaz zveřejňování platů a odměn","description":"Návrh chce zakázat poskytování informací o platech a odměnách veřejných činitelů. Dle zastánců zákaz poskytování těchto informací chrání soukromí veřejných činitelů. Dle odpůrců má veřejnost na tyto informace nárok.","question":"Hlasoval\/a bych pro zákaz zveřejňovat platy veřejných činitelů.","order":"12","id_division":"54228","id_document":"408"},{"id":"13","name":"Legalizace léčebného konopí","description":"Návrh umožňuje prodej konopí v lékárnách pro osoby trpící určitými těžkými chorobami (roztroušená skleróza, Parkinsonova nemoc, atd.), které vypěstují licencované firmy. Dle zastánců návrh pacientům pomůže. Dle odpůrců zvyšuje riziko nelegálního šíření drog.","question":"Hlasoval\/a bych pro legalizaci léčebného konopí.","order":"13","id_division":"56985","id_document":"590"},{"id":"15","name":"Zrušení poplatků za znečištění ovzduší","description":"Návrh mj. ruší dosavadní poplatky za znečišťování ovzduší. Dle zastánců návrhu tyto poplatky omezují hospodářský růst. Dle odpůrců zrušení tyto poplatky pomáhají chránit životní prostředí.","question":"Hlasoval\/a bych pro zrušení poplatků za znečištění ovzduší.","order":"15","id_division":"55604","id_document":"449"},{"id":"16","name":"Zavedení \"finanční ústavy\"","description":"Návrh tzv. \"finanční ústavy\" mj. omezuje výdaje státního rozpočtu podle aktuální výše veřejného dluhu. Dále zřizuje Národní rozpočtovou radu, která má hodnotit dodržování rozpočtových pravidel. Dle zastánců návrh pomáhá proti nadměrnému zadlužování státu. Dle odpůrců příliš omezuje možnosti vlády.","question":"Hlasoval\/a bych pro zavedení \"finanční ústavy\".","order":"16","id_division":"57238","id_document":"821"},{"id":"17","name":"Zavedení zákazu pobytu","description":"Návrh mj. zavádí zákaz pobytu na území obce jako nový druh trestu za přestupky, zejména za narušování veřejného pořádku. Dle zastánců návrh pomůže snížit kriminalitu. Dle odpůrců odporuje právu občanů na svobodu pohybu a z důvodu komplikovaných podmínek pro uplatnění je v praxi nepoužitelný.","question":"Hlasoval\/a bych pro zavedení trestu zákazu pobytu.","order":"17","id_division":"55731","id_document":"431"},{"id":"18","name":"Zvýšení dolní sazby DPH","description":"Návrh zvyšuje dolní sazbu daně z přidané hodnoty z 10 % na 14 %. Dle zastánců to pomůže snížit schodky státního rozpočtu. Dle odpůrců vede ke zvýšení cen u základních potřeb jako jsou potraviny a léky.","question":"Hlasoval\/a bych pro zvýšení dolní sazby DPH z 10 % na 14 %.","order":"18","id_division":"54157","id_document":"377"},{"id":"19","name":"Rozšíření pravomocí NKÚ","description":"Návrh mj. rozšiřuje pravomoci Nejvyššího kontrolního úřadu kontrolovat obce, kraje a společnosti s majetkovou účastí veřejné správy. Dle zastánců se tím snižuje riziko korupce. Dle odpůrců se zvyšuje administrativa pro kontrolované instituce.","question":"Hlasoval\/a bych pro rozšíření pravomocí NKÚ.","order":"19","id_division":"56243","id_document":"351"},{"id":"20","name":"Schválení zahraničních misí armády","description":"Návrh mj. počítá s postupným snižováním počtu českých vojáků v Afghanistánu, s účastí nejvýše jednotek osob na misích v Kosovu, Bosně a Hercegovině a v Egyptě a se zapojením do protipirátských operací na pobřeží Somálska a do ochrany vzdušného prostoru Islandu.","question":"Hlasoval\/a bych pro plán působení armády v zahraničních operacích.","order":"20","id_division":"55996","id_document":"698"},{"id":"21","name":"Zavedení nadstandardu zdravotní péče","description":"Návrh mj. zavádí standard a nadstandard zdravotní péče, přičemž nadstandardní péči si pacienti hradí sami. Dle zastánců návrh vede k úspoře finančních prostředků v systému zdravotní péče, dle odpůrců odporuje právu občanů na bezplatnou zdravotní péči na základě zdravotního pojištění.","question":"Hlasoval\/a bych pro možnost připlácet si za nadstandardní péči.","order":"21","id_division":"54250","id_document":"409"},{"id":"22","name":"Zavedení celostátního referenda","description":"Návrh zavádí možnost konání celostátního referenda vyvolaného občany. Rozhodnutí přijaté referendem by bylo právně závazné. Dle zastánců by návrh zvýšil možnost občanů zapojit se do rozhodování. Dle odpůrců by mohl vést k přijímání populistických návrhů.","question":"Hlasoval\/a bych pro možnost vypsání celostátního referenda.","order":"22","id_division":"55672","id_document":"520"},{"id":"23","name":"Zavedení progresivního zdanění","description":"Návrh měl zvýšit tzv. progresi zdanění příjmů (tedy vyšší sazbu daně na vyšší příjmy) zavedením několika pásem sazby daně. Dle zastánců návrhu je progresivnější zdanění spravedlivější. Dle odpůrců je tomu naopak.","question":"Hlasoval\/a bych pro vyšší progresi zdanění.","order":"23","id_division":"54529","id_document":"339"},{"id":"24","name":"Ocenění protikomunistického odboje","description":"Návrh dává mimo jiné účastníkům protikomunistického odboje možnost získat peněžní odškodnění a postavení válečných veteránů. Dále popisuje formy odboje a odporu. Dle zastánců je třeba více ocenit účastníky protikomunistického odboje. Dle odpůrců tomu tak není.","question":"Hlasoval\/a bych pro větší ocenění protikomunistického odboje.","order":"24","id_division":"53844","id_document":"204"},{"id":"26","name":"Větší váha kroužkování kandidátů ve volbách","description":"Návrh usnadňuje tzv. kroužkování kandidátů při volbách do Sněmovny, lze kroužkovat 6 kandidátů místo 4 a snižuje se hranice nutná pro přeskočení ostatních kandidátů. Dle zastánců se zvyšuje možnost voličů ovlivnit obsazení Parlamentu. Dle odpůrců povede k většímu populismu kandidátů.","question":"Hlasoval\/a bych pro větší váhu \"kroužkování\" kandidátů ve volbách.","order":"26","id_division":"53351","id_document":"210"},{"id":"27","name":"Zavedení druhého pilíře důchodové reformy","description":"Návrh mj. vytváří tzv. druhý důchodový pilíř, díky němuž lze odvést část důchodového pojištění soukromému penzijnímu fondu. Dle zastánců návrh pomůže zajistit občany na stáří. Dle odpůrců není zaručeno kladné zhodnocení vkladů a odvádí se peníze z průběžného systému.","question":"Hlasoval\/a bych pro vznik tzv. druhého pilíře důchodového systému.","order":"27","id_division":"54278","id_document":"412"},{"id":"28","name":"Změna rozpočtového určení daní","description":"Návrh směruje více peněz ze společných daní do menších obcí oproti předchozímu stavu, na úkor největších měst. Ta jsou stále výrazně zvýhodněna, ale méně než dříve. Dle zastánců návrh pomůže rozvoji venkova. Dle odpůrců ohrozí velké investice ve velkých městech.","question":"Hlasoval\/a bych pro zvýšení příjmů menších obcí na úkor velkých měst.","order":"28","id_division":"56237","id_document":"694"},{"id":"29","name":"Zpřísnění kolkování lihu","description":"Návrh reaguje na vlnu otrav metanolem v roce 2012. Mj. omezuje nejvyšší možný objem balení alkoholu a snižuej limit pro značení lahví kolkem. Dle zastánců návrh pomáhá proti nelegálnímu trhu s alkoholem. Dle odpůrců představuje nepřiměřený zásah do svobody podnikání a povede ke zvýšení cen alkoholu.","question":"Hlasoval\/a bych pro přísnější značení lihu.","order":"29","id_division":"58215","id_document":"939"},{"id":"30","name":"Přiznání k registrovanému majetku","description":"Návrh mj. chce zavést povinnost občanů podat oznámení o nabytí některých druhů majetku (s cenou nad 20 milionů korun u nemovitností a 5 milionů korun u cenných papírů). Dle zastánců návrh snižuje riziko korupce a daňových úniků. Dle odpůrců je to nepřiměřený zásah do soukromí a hrozí riziko zneužívání.","question":"Hlasoval\/a bych pro zavedení přiznání k registrovanému majetku","order":"30","id_division":"55209","id_document":"475"},{"id":"31","name":"Změna vymezení Národního parku Šumava","description":"Návrh mj. mění hranice zón v Národním parku Šumava, má umožnit větší zásahy proti kůrovci či usnadnit stavby a těžbu dřeva na území parku. Dle zastánců bude park lépe chráněn před kůrovcem a usnadní se rozvoj obcí a turistického ruchu v okolí parku. Dle odpůrců je ohrožena ochrana životního prostředí v parku.","question":"Hlasoval\/a bych pro změnu vymezení Národního parku Šumava.","order":"31","id_division":"57763","id_document":"999"},{"id":"33","name":"Veřejná služba pro nezaměstnané","description":"Návrh mj. umožňuje vyřadit z evidence úřadu práce nezaměstnané, kteří odmítnou veřejnou službu s rozsahem až 20 hodin týdně. Dle zastánců návrhu je správné navázat výplatu podpory na výkon veřejné služby. Dle odpůrců to jde proti smyslu sociálního pojištění a systém ztěžuje hledání zaměstnání.","question":"Hlasoval\/a bych pro možnost podmínit výplatu podpory v nezaměstnanosti přijetím veřejné služby.","order":"33","id_division":"54316","id_document":"373"},{"id":"34","name":"Uchovávání informací o elektronické komunikaci občanů","description":"Návrh mj. zavádí povinné uchovávání údajů o elektronické komunikaci občanů (tzv. data retention) pro potřeby policie, ČNB a nově také tajných služeb. Dle zastánců návrh pomůže v boji proti organizovanému zločinu. Dle odpůrců představuje nepřiměřený zásah do soukromí občanů.","question":"Hlasoval\/a bych pro zavedení plošného uchovávání dat (data retention).","order":"34","id_division":"56118","id_document":"615"},{"id":"35","name":"Dávky pro lidi se zdravotním postižením","description":"Návrh mění výplaty dávek pro lidi se zdravotním postižením. Řada lidí ztrácí nárok na dávky, nebo se pomoc snížuje. Dle zastánců návrh přináší úsporu financí a zjednodušuje výplaty dávek. Dle odpůrců dochází k poklesu životní úrovně řady lidí se zdravotním postižením.","question":"Hlasoval\/a bych pro zpřísnění poskytování dávek osobám se zdravotním postižením.","order":"35","id_division":"54321","id_document":"374"},{"id":"36","name":"Vydání Davida Ratha","description":"Policie požádala Sněmovnu o vydání Davida Ratha tresnímu stíhání poté, co byl zadržen v souvislosti s podezřením z přijetí úplatku, podplácení a dalších trestných činů.","question":"Hlasoval\/a bych pro vydání Davida Ratha trestnímu stíhání.","order":"36","id_division":"55929","id_document":"(žádný)"},{"id":"37","name":"Nedůvěra vládě Petra Nečase","description":"Návrh na vyslovení nedůvěry vládě byl předložen v souvislosti s kontroverzní amnestií prezidenta Václava Klause, kterou podepsal i předseda vlády Petr Nečas. Jde o poslední z pěti hlasování o nedůvěře vládě Petra Nečase.","question":"Hlasoval\/a bych pro vyslovení nedůvěry vládě Petra Nečase.","order":"37","id_division":"57199","id_document":"(žádný)"},{"id":"38","name":"Důvěra vládě Jiřího Rusnoka","description":"","question":"Hlasoval\/a bych pro vyslovení důvěry vládě Jiřího Rusnoka.","order":"38","id_division":"58140","id_document":"(žádný)"}]