{"41": {}, "31": {}, "3": {}, "10": {}, "11": {}, "12": {"41": "město samo tento problém nevyřeší - je nutná návaznost na zákonné normy", "31": "v současné době asi není aktuální - averze vůči likvidaci pýchy PV, je veliká", "3": "jedna moderní spalovna již existuje, neznáme analýzu, resp. záměry v této oblasti", "10": "existuje redakční rada - měl by v ní zasedat nezávislý zástupce občanů", "11": "střed města je dnes\"mrtvý\"", "12": "jsme v zastupitelské demokracii - existuje řada instrumentů, jak zjistit a respektovat názor občanů", "30": "nezbytný krok, s admin. náročností to nesouvisí.", "5": "znát názor většího vzorku občanů je žádoucí", "7": "jde o účelový volební trik", "36": "asi ano, úřední deska je sice zákonná, ale de facto obtížně použitelná forma", "16": "pořádat by měli farmáři... a město pak vycházet vstříc", "33": "asi ano", "23": "zcela nedávno jsme ZŠ rušili.. děsí mě \"konkurenceschopnost na úrovni ZŠ\". Navíc odmítám posilování vlivu církve ve společnosti a za přispění společnosti", "18": "Držovice jsou specifický případ (nákupní zóna na jejich území)", "27": "Již v době schválení byly avizovány změny.", "34": "zveřejňován by měl být pouze příjem primátora", "37": "asi ne-důvodem jsou právní konsekvence", "1": "v každém případě omezeny", "35": "není důvod", "4": "zdarma navrhujeme děti do 18 let a občany nad 65 let", "2": "devastace vykazuje známky záměru", "22": "ZS je průběžně modernizován. Město jej de facto bezúplatně předalo a s odstupem znovu za nemalý peníz odkoupilo.", "42": "existují jiné možnosti způsobu výkupu", "25": "město svou účetní závěrku musí nechat auditovat. Navíc audity neodhalí to, co vedlo k formálně správným postupům", "19": "Existují právní nejasnosti takového postupu - např. souhlas protistrany. Byrokratická a finánční náročnost v tom hraje marginální úlohu.", "8": "blízká budoucnost tento problém vyřeší", "38": "určitě ano více zeleně a přírody do intravilánu", "20": "v otázce i popisu jsou nepřesnosti, ale platí ano.", "6": "odpady budou problém, trend je zcela zřejmý", "13": "jednoznačné ano, viz zákon o obcích", "24": "jednoznačně ano", "32": "ne špatný krok, ale špatně realizovaný krok-de facto nejde o veřejné WC (bez pětikčky máte smůlu, stejně tak ve dnech a časech kdy není \"open\"", "14": "zasedání jsou veřejná, není důvod je nezaznamenávat", "9": "tento požadavek nebude moci být důsledně dodržen-rada musí projednávat i akutní záležitosti", "15": "i na poli roste plevel a přesto tam nepřestanete pěstovat pšenici", "21": "v každém případě by měla být vymezena jasná pravidla pro nakládání s veřejnou finanční podporou-v některých něstech již byl přijat transparentní systém", "28": "důvody pro zrušení považuji za zástupné", "29": "otázka není aktuální - je nutné se jí zabývat v době před vypršením platné smlouvy"}, "30": {}, "5": {"31": "Prostějov je či bylo město módy, proč ne?", "3": "Nemáme dost informací k adekvátní a rozhodné odpovědi", "10": "ano, ale omezeně, krátká, heslovitá vyjádření, např.ůOkénko pro občany na 1 A4", "25": "Myslíme si, že je to zbytečné. Vynaložené prostředky by dle našeho názoru nebyly účelně vynaloženy.", "12": "Nemáme jednotný názor, myslíme si, že by to občané nevyužívali a je to administrativně náročné", "30": "Nemáme relevantní informace", "5": "Referendum k důležitým stavbám, např. bourání kult.domu", "7": "Zrušení poplatků je populismus", "28": "Byli jsme zásadně proti tomu a doba nám dá za pravdu", "27": "Nebyly vyslyšeny připomínky od občanů a vadí nám nevyřešené centrum města", "34": "V tomto rel.malém městě je to zásah do soukromý a zbytečný. Přinesl by více škody jako užitku.", "17": "Jsme pro jednotné stánky, vzhledově uspořádané", "35": "viz 34", "4": "Co je zadarmo, nikdo si to neváží. Souhlasíme se seniorskými slevami a slevy pro děti do škol", "2": "Nutno provést analýzu statiky, možnost využití, až pak radikální řešení zbourání", "23": "Ano, jednoznačně. Osobně jsem na Zastupitelstvu za to bojoval, marně", "40": "Zejména opravit a zprovoznit stávající", "20": "Toto vidíme jako největší současný problém a selhání CSSD a ODS jako koaličních partnerů ve 3 volebních cyklech", "8": "Nemáme dostatek informací k rozhodnutí", "37": "ano, ale jen omezeně, a to zejména do investic a stav.projektů a inv.oprav a rekonstrukcí", "18": "Zastupitelé z jednotlivých částí města jsou zvoleni a mají možnost ovlivňovat dění, existují osadní výbory a ty na Zastupitelstvo chodí", "32": "WC ano, ale za menší peníze a s delší otevírací dobou", "14": "Určitě k rozhodujícím bodům jednání, celý záznam by nikoho nezajímal", "15": "pár anonymních a sprostých názorů v dnešní době přežijeme", "21": "Já osobně říkám na, ale jsem v menšině", "26": "Měl by začínat u ben.pumpy na kruhovém objezdu v Olomoucké ulici a končit na kruhovém objezdu v Domamyslicích", "29": "Nemáme ucelené informace, proto nejednotnost v našem týmu"}, "23": {}, "7": {"22": "Je třeba provést odborné posouzení stavu zimního stadionu a následně s péčí řádného hospodáře rozhodnout o nutnosti či výši investice.", "2": "Je však nutné provést odborné posouzení stavu budov a s péčí řádného hospodáře následně rozhodnout."}, "28": {}, "36": {}, "16": {}, "33": {}, "40": {}, "18": {}, "27": {}, "34": {}, "37": {}, "1": {"7": "Je nesprávny polpatek jak pro děti tak i pro despělé.", "1": "částečne omezit, vytlačit herny z centra města", "32": "hlavně není značení a uprava provozní doby", "4": "zřízení časových jízdenek", "2": "zachovat a použít pro soc. bydlení/ halabyty, startovací byty, dům pro matky s dětmi, ubytovna"}, "35": {}, "4": {"41": "Dle našeho kandidáta pana Mgr. Jana Mochťáka, který je vyučujícím na Univerzitě Palackého v Olomouci, se tento model dosud v praxi neosvědčil. Nejsme tedy dosud pro variantu ANO. Je nutné postupovat dle rad odborníků na sociální oblast.", "40": "Ano, ale jen omezeně na vytipovaných místech.", "10": "Ale dle předem stanovených objektivních kritérií výběru.", "11": "Nejen více, ale především chytře a efektivně.", "8": "Pouze ale kompatibilní software.", "26": "Tato varianta má některá negativa, která zmiňuje pan Ing. arch. Fröml. Na tuto otázku nepanuje prozatím jednotný názor.", "18": "Nejprve je nutné nastavit lepší systém komunikace s okrajovými částmi města, poté je možné uvažovat o rozčlenění města na části/obvody. Vše až po provedení odborných analýz kladů a záporů.", "33": "Úřední hodiny MÚ alespoň jeden den do 18.00 hod.", "27": "Proto Změna navrhla tuto \"kauzu\" do soutěže Otevřeno/Zavřeno, občané nebyly v procesu vůbec konzultováni.", "1": "Změna pro Prostějov není pro plošný zákaz, ale pro regulaci a výrazné omezení.", "35": "Jsme pro majetková přiznání radních.", "4": "Jsme pro snížení ceny jízdného."}, "2": {}, "22": {}, "42": {}, "39": {}, "25": {}, "17": {}, "19": {}, "8": {}, "38": {}, "20": {}, "6": {"22": "Ovšem až po realizaci celé řady potřebnějších investic.", "33": "Jeden den v týdnu chceme rozšířit do 18h.", "31": "Např. poskytnutím prostor soukromým provozovatelům.", "18": "Chceme ovšem zvýšit význam osadních výborů.", "32": "Otevírací doba je rozšířena.", "10": "Je potřeba ale specifikovat věcnost příspěvků.", "16": "Myšlenka dobrá, ale nemá ji realizovat město, nýbrž soukromá iniciativa.", "27": "Již ZM vyhlásilo 1. změnu UP.", "25": "Prověřit se mají jen problematické oblasti a ty o to důkladněji.", "1": "Je ovšem potřeba regulovat umístění heren a zajistit v jejich okolí bezpečnost.", "6": "Jedná se o bohulibou myšlenku, kterou lze těžce uvést do praxe, aniž by docházelo k vysypávání odpadků mimo popelnice."}, "13": {}, "24": {}, "32": {}, "14": {}, "9": {"41": "I o tomto problému uvažujeme v našem programu, je zapotřebí situaci analyzovat a potom řešit.", "31": "máme tento krok v programu, Jde o prohlášení OD DONA za kulturní památku a zde zřídit muzeum. Je potřeba jednat s vlastníkem o možných synergických efektech takového postupu. Jistě by tomu rozuměl, neboť takové řešení by přilákalo zákazníky", "37": "KOntrola je zajištěna městským rozpočtem. Považujeme za vhodnější vztahovat data o plnění (a to až na jednotlivé faktury) vztáhnout k položkám rozpočtu. Současně je zapotřebí vybudovat vícekriteriální přístup do databáze informací.", "14": "máme v programu", "11": "navrhujeme zřízení odboru kultury, marketingu a cestovního ruchu, samostatné řízení tohoto resortu je nezbytné", "12": "za hospodaření je zodpovědná zvolená reprezentace", "5": "vždy by se měla brát v úvahu konkrétní záležitost", "19": "jsme jednoznačně pro", "33": "V rámci našeho 1. bodu programu provedeme analýzu potřebných změn", "24": "I s tímto krokem počítáme, jde o paralelní opatření se zřízením oboru kultury...", "27": "Územní plán se nevypořádal s připomínkami občanů, které byly včas předány pořizovateli.", "34": "jako kandidát na primátora to považuji za samozřejmé", "17": "město musí vytvořit důstojný koncept trhů", "42": "jedná se o zásah do soukromého podnikání ostatních sběren. Problém je třeba řešit regulací a podmínkami výkupu.", "35": "dá se o takovém kroku uvažovat u členů rady, případně u členů spravních orgánů městských společností. Nejsme však zastánci paučálního řešení.", "22": "Neznáme technický stav stadionu. Je-li ho potřeba opravit, musí být oprava zařazena do rozpočtu. Na to měl pan Pospíšil jako náměstek dost času. V současné době je to pouze předvolební tah za peníze města.", "23": "město má volné prostory (Komenská), které nejsou využity, nechápeme, proč této příležitosti nevyužilo.", "40": "je zapotřebí nejdříve vyhodnotit jak kamery plní svou funkci a na kterých místech je třeba doplnit", "25": "Audit by měl odhalit nehospodárné nakládání s financemi i majetkem. Příkladů je dost", "20": "odpůrci jsou mimo zákon, když tvrdí, že lze změnit zadání záměru z roku 2008. Město musí jednoznačně požadovat doložení ekonomické reálnosti projektu. Bez jistoty smysluplnosti akce, nelze prodat městský majetek nikomu. Proto nám vadí ukvapené kroky a netransparentní management celé akce.", "38": "námitky odpůrců nejsou relevantní. Tyto problémy lze řešit", "18": "I o tomto jsme uvažovali, je třeba skutečně zjistit náročnost financování", "13": "jde o to, co se pod tímto pojmem rozumí", "32": "Dvě unimo buňky za 3 miliony je sktečně silná káva. nemohou to ospravedlnit ani tzv. inženýrské sítě. Považujeme tuto akci za tunel.", "16": "podporu prodeje produktů z Hané máme v programu", "15": "s cenzurou neslušných vystoupení. Pro zastupitele může být cenným zdrojem informací", "21": "Naše odpověď je uvedena v tom smyslu, že podpora musí mít transparentní systém. Ten jsme v roce 2012 navrhli. Každý, kdo v této oblasti vyvíjí činnost, ví, že všechny kluby mají nezbytné náklady ke své činnosti. Navrhli jsme, aby tyto byly formou VFP hrazeny. Podle možností města to bude vždy nějaké procento, např. 60 %. To byl náš návrh pro rok 2014. V tomto smyslu by byl systém spravedlivý a v tomto smyslu by také byla podpora preferovaných sportů nižší. Zbytek financí si musí kluby zajistit jiným způsobem, např. příspěvky členů.", "28": "Domovní správa se má starat o bytový fond a s tím související záležitosti. KaSC je specifická činnost v oblasti kultury a společenského života. Nechť se využijí synergické efekty při správě budovy, opravách, zajištění energií a pod., řízení obsahové stránky musí být samostatné a tím pádem transparentní", "29": "Uvedená smlouva s TK+ není o marketingu, ale o sponzoringu. V rámci výběrového řízení mělo město vyhlásit soutěž o projekt řízení marketingu města a vybrat nejlepší. Z podmínek provedené soutěže plyne, že byla ušita na míru již prováděným akcím."}, "15": {}, "21": {}, "26": {}, "29": {}}