{"19": {}, "36": {}, "11": {}, "35": {}, "13": {}, "14": {}, "42": {}, "20": {}, "38": {}, "2": {}, "8": {}, "22": {}, "33": {}, "16": {}, "6": {}, "4": {"40": "Ano, ale jen omezeně na vytipovaných místech.", "11": "Nejen více, ale především chytře a efektivně.", "41": "Dle našeho kandidáta pana Mgr. Jana Mochťáka, který je vyučujícím na Univerzitě Palackého v Olomouci, se tento model dosud v praxi neosvědčil. Nejsme tedy dosud pro variantu ANO. Je nutné postupovat dle rad odborníků na sociální oblast.", "4": "Jsme pro snížení ceny jízdného.", "1": "Změna pro Prostějov není pro plošný zákaz, ale pro regulaci a výrazné omezení.", "35": "Jsme pro majetková přiznání radních.", "26": "Tato varianta má některá negativa, která zmiňuje pan Ing. arch. Fröml. Na tuto otázku nepanuje prozatím jednotný názor.", "8": "Pouze ale kompatibilní software.", "10": "Ale dle předem stanovených objektivních kritérií výběru.", "33": "Úřední hodiny MÚ alespoň jeden den do 18.00 hod.", "27": "Proto Změna navrhla tuto \"kauzu\" do soutěže Otevřeno/Zavřeno, občané nebyly v procesu vůbec konzultováni.", "18": "Nejprve je nutné nastavit lepší systém komunikace s okrajovými částmi města, poté je možné uvažovat o rozčlenění města na části/obvody. Vše až po provedení odborných analýz kladů a záporů."}, "29": {}, "37": {}, "24": {}, "23": {}, "5": {"26": "Měl by začínat u ben.pumpy na kruhovém objezdu v Olomoucké ulici a končit na kruhovém objezdu v Domamyslicích", "14": "Určitě k rozhodujícím bodům jednání, celý záznam by nikoho nezajímal", "23": "Ano, jednoznačně. Osobně jsem na Zastupitelstvu za to bojoval, marně", "35": "viz 34", "2": "Nutno provést analýzu statiky, možnost využití, až pak radikální řešení zbourání", "8": "Nemáme dostatek informací k rozhodnutí", "29": "Nemáme ucelené informace, proto nejednotnost v našem týmu", "4": "Co je zadarmo, nikdo si to neváží. Souhlasíme se seniorskými slevami a slevy pro děti do škol", "37": "ano, ale jen omezeně, a to zejména do investic a stav.projektů a inv.oprav a rekonstrukcí", "5": "Referendum k důležitým stavbám, např. bourání kult.domu", "10": "ano, ale omezeně, krátká, heslovitá vyjádření, např.ůOkénko pro občany na 1 A4", "12": "Nemáme jednotný názor, myslíme si, že by to občané nevyužívali a je to administrativně náročné", "21": "Já osobně říkám na, ale jsem v menšině", "32": "WC ano, ale za menší peníze a s delší otevírací dobou", "18": "Zastupitelé z jednotlivých částí města jsou zvoleni a mají možnost ovlivňovat dění, existují osadní výbory a ty na Zastupitelstvo chodí", "3": "Nemáme dost informací k adekvátní a rozhodné odpovědi", "40": "Zejména opravit a zprovoznit stávající", "34": "V tomto rel.malém městě je to zásah do soukromý a zbytečný. Přinesl by více škody jako užitku.", "31": "Prostějov je či bylo město módy, proč ne?", "25": "Myslíme si, že je to zbytečné. Vynaložené prostředky by dle našeho názoru nebyly účelně vynaloženy.", "27": "Nebyly vyslyšeny připomínky od občanů a vadí nám nevyřešené centrum města", "20": "Toto vidíme jako největší současný problém a selhání CSSD a ODS jako koaličních partnerů ve 3 volebních cyklech", "30": "Nemáme relevantní informace", "15": "pár anonymních a sprostých názorů v dnešní době přežijeme", "17": "Jsme pro jednotné stánky, vzhledově uspořádané", "7": "Zrušení poplatků je populismus", "28": "Byli jsme zásadně proti tomu a doba nám dá za pravdu"}, "40": {}, "39": {}, "12": {}, "9": {}, "21": {}, "32": {}, "26": {}, "41": {}, "3": {}, "10": {}, "1": {"4": "Moravané jsou pro zavedení městské hromadné dopravy zdarma pro vybrané skupiny obyvatelstva, děti, studenti, důchodci. K plošnému zavedení dopravy zdarma by se mělo případně přistoupit až po vyhodnocení tohoto kroku.   Prioritou je však vypsání otevřeného výběrového řízení na levnějšího poskytovatele této služby, než je současný provozovatel firma FTL."}, "34": {}, "31": {}, "25": {}, "27": {}, "18": {}, "30": {}, "15": {}, "17": {}, "7": {"2": "Je však nutné provést odborné posouzení stavu budov a s péčí řádného hospodáře následně rozhodnout.", "22": "Je třeba provést odborné posouzení stavu zimního stadionu a následně s péčí řádného hospodáře rozhodnout o nutnosti či výši investice."}, "28": {}}