{"16": {"36": "", "3": "", "33": "", "43": "", "40": "", "20": "", "42": "", "16": "od schválení plošného zákazu ve městě, dát provozovatelům 5 let na vrácení investice a poté vybudovat společnou hernu za městem na pozemku ,které poskytne město a bude dlouhodobě garantovat smlouvu s jasnými podmínkami provozu, např. nezahraje si mladistvý, nebo ten, kdo pobírá jakoukoli soc. dávku", "24": "", "12": "dobrý nápad", "37": "", "26": "to už se děje", "41": "", "4": "než město vybuduje parkovací domy", "18": "viz. odpověď č.16", "39": "", "8": "", "25": "investorem by mělo být město", "38": "", "11": "", "9": "maximálně anketa", "30": "", "1": "", "22": "", "6": "", "28": "", "15": "", "5": "", "31": "opatření které nefunguje viz. Německo", "7": "", "2": "", "29": "", "13": "", "21": "", "19": "", "10": "", "32": "", "23": "", "35": "", "27": "bohužel neexistuje legislativní nástroj", "34": "", "14": "", "17": ""}, "6": {"42": "spíše přinutit platit chronické neplatiče", "43": "pouze bychom podpořili permanentní a koncepční práci s mládeží", "20": "místa nutno regulovat místní vyhláškou", "16": "muselo by se pojistit, aby se nepřesunuly do nelegálního prostředí", "24": "", "36": "", "25": "rozhodně ne z městských prostředků", "44": "", "8": "nutno dořešit širší vazby", "11": "ale v souladu se stávající legislativou", "1": "pro seniory a děti ZŠ  ANO", "22": "", "29": "", "21": "", "19": "", "32": "", "34": "", "14": "tam, kde je to vhodné, ne na každou banalitu", "12": "byl by to složitý proces", "3": "nutno řešit záchytnými parkovišti v docházkové vzdálenosti", "33": "např. mobilní stanice", "23": "", "40": "např. u informačních tabulích", "4": "", "18": "vyjma např.kasin v hotelích", "37": "", "38": "", "6": "např. prostřednictvím DPO", "9": "kdo by určoval , co je závažná otázka", "30": "", "28": "spíše je to krajská záležitost", "15": "", "5": "", "31": "", "7": "náměstí se dá jednoduše objet", "2": "", "41": "to by problém nevyřešilo", "13": "samozřejmě ne ve všech záležitostech", "10": "jedná se často o chráněné osobní údaje", "26": "je to hodně široký pojem, obecně ano", "35": "v rámci vypisovaných grantů a programů oživení centra města", "27": "", "39": "", "17": ""}, "15": {"42": "Možná trochu snížen, ale toto je také finančně náročné, takže kde by na to město bralo ?", "43": "Jsou to vše soukromé aktivity a soukromé podnikání. Proč by některý podnikatel mělod města dostávat milióny a druhý nic ?", "20": "Kdo je na veřejnosti zvědavý na opilce ? Já nejsem.", "16": "Jsem pro úplný zákaz, již dost bylo neštěstí.", "24": "To ať posoudí odborníci, netuším, kolik by to stálo po letech chátrání.", "36": "S rozvahou.", "25": "Spíše ano ale opět je možná už pozdě, protože mohlo dojít k nevratným statickým změnám budovy.", "44": "5 let je málo, je třeba to zhodnotit minimálně za 10 a více let, spíše to vidím negativně, centrum se vylidňuje, lidé z Ostravy odchází, protože není práce, bude velice obtížné to změnit. Nový sportovní stadion a podpora Colours to nevyřeší.", "8": "", "11": "Úplně všechny smlouvy, a to bezpodmínečně.", "1": "Vše co je úplně zadarmo, toho si lidé neváží, hromadná doprava je nákladná záležitost a proto jakási úhrada musí být, jsou na místě urřité slevy pro mládež a seniory, případně určité snížení ceny spojením tarifních oblastí.", "22": "Bilboardů s hloupostma je všude přespříliš.", "29": "Toby nemělo nikomu vadit.", "21": "Regulováno ne, ale měl by tam být dohled nad zlodějskými prodavači a zloději kapsáři.", "19": "Není nutno aby v kdejaké večerce měli kdykoli alkohol v jakémkoli množství. Nevím si ce jak to udělat, ale jistou malou regulaci by to sneslo.", "32": "Proč né ?", "34": "Musí na to být zákon, cože je ale složitá problematika, jinak znečišťovatele nikdo nepřinutí.", "14": "", "12": "Obávám se, že by to nerealizovatelné,", "3": "Naopak, rozšířen, protože centrum Ostravy se i díky dostupnosti zaparkování vylidňuje.", "33": "Pár jich navíc neuškodí, alespoň se uvidí kdo o svých exhalacích lže a kdo mluví pravdu.", "23": "Centrum města musí být chloubou města a né špatným vlivem radnice.", "40": "Všude, WIFI je ve světě standardem a nestoj to tak moc, dnes už má každý mladý člověk prostředek, kterým to využije.", "4": "Jsou třeba bezplatná parkovací místa i placená, myslím hlídaná. V ceně paliv je natolik velká daň, že řidiči na možnost parkování jasný nárok.", "18": "Jsem pro úplný zákaz a podpořím jej.", "37": "Vedění je hodnota a dar knihovna je pro inteligentní lidi nezastupitelná, internet je fajn, ale skutečné vědomosti jsou stále ještě jen v knihách.", "38": "Ať Colours probíhají ale je to jen sukromá výdělečná akce, až uvidím vyúčtování této akce, možná názor změním, ale obávám se, že pořadatelka mi toto nesdělí.", "6": "Jednoznačně podpořit dopravu koly soukromými i z půjčoven.", "9": "Některé otázky jsou složité ve více aspketech, referendum většinou řeší věci jednoduchou otázkou. Odborné věci bych nechal na odborníky, né na politiky ani né na referendum.", "30": "Ale citlivě, bez zbytečné a mylné buzerace lidí.", "28": "Je třeba separovat odpad a tím se mnohé vyřeší.", "15": "", "5": "Přiměřeně", "31": "Nejlépe na území celé Ostravy", "7": "", "2": "Za Evropou v podpoře cyklistiky výrázně zaostáváme.", "41": "Pokud by to šlo, pak ano. Ale aby město podnikalo v hotelnictví pronepřizpůsobivé, pak by to byl jeho konec. To by město nemuselo finančně a moráoně unést. Je třeba změna zákona, aby na tomto podnikání nešlo vydělávat tak jako dosud.", "13": "Minimálně respektovat jejich názory.", "10": "Není potřeba o dění na městě něco skrývat, město hospodaří s penězy z daní a tak občané mají právo na všechny informace.", "26": "Jednoznačně Ostrava zeleň potřebuje i několikanásobně více než je jí teď.", "35": "Jak, prostorem na chodníku? to ano, ale né penězi. To by pak umělcem chtěl být každý.", "27": "Ale citlivě, ať se zbytečně neobtěžují lidé, kteří si to nezaslouží.", "39": "Je to nabídka pr nezaměstnané.", "17": "Nešpehovat lidi kamerami, ale obrátit proti násilníkům a zlodějům, tam mají opodstatnění."}, "5": {"42": "Výpadek příjmů nahradíme zvýšením daně z nemovitostí tak, aby to rodinné rozpočty nepoznaly.", "43": "Oproti poslednímu volebnímu období určitě.", "20": "", "16": "", "24": "", "36": "", "25": "", "44": "", "8": "Návrh považujeme za špatný, a to nejen z hlediska architektonického, ale i z hlediska dopravy. Je zcela nevhodné vedení cyklistické dopravy souběžně  s dopravně nejvytíženější spojnicí Opavska a Poruby s centrální částí SMO. Tady je třeba mít na paměti i bezpečnost cyklistů a také ekologické dopady na ně, nehledě na finanční náklady takového projektu. Z tohoto pohledu se jeví jako podstatně výhodnější připravit alternativní variantu, která se naopak Svinovským mostům a všem dopravním stavbám mezi Porubou a křižovatku u vodárny vyhne nebo je překoná mimoúrovňově (včetně křížení dopravně frekventovaných komunikací)  tak, aby byla zabezpečena bezpečnost cyklistické přepravy v co nevyšší míře. Budování dopravních staveb a to i cyklistických tras je nutno vždy zvažovat v širším kontextu řešení dopravní infrastruktury.", "11": "", "1": "Nejprve chceme prosadit zrušení zón, zlevnění jízdenek a bezplatnou MHD pro seniory a děti do 15 let a posléze i zavést bezplatnou MHD pro všechny.", "22": "", "29": "", "21": "", "19": "", "32": "", "34": "Ale pokud nepřispějí, tak město musí samo vyčlenit prostředky na tyto pobyty tak, aby každé dítě mohlo absolvovat nejméně jeden takový pobyt v průběhu školní docházky.", "14": "Ano, ale jen na ty nejvýznamnější veřejné budovy a stavby, které na dlouhou dobu určují charakter a tvář města.  Na ostatní veřejné budovy a stavby ne.", "12": "", "3": "", "33": "V Ostravě v současné době je provozováno 13 stabilních monitorovacích stanic a v blízkém okolí Ostravy ještě dalších cca 8. Dále je možno využívat i mobilní monitorovací zařízení. Domnívám se, že stávající množství monitorovacích stanic je více než dostatečné k tomu, aby dávalo dobrý přehled o stavu ovzduší v Ostravě.", "23": "", "40": "", "4": "", "18": "", "37": "", "38": "", "6": "", "9": "U opravdu závažných věcí.", "30": "V programu máme podporu výměnu kotlů v domácnostech. Samotná kontrola by měla být zejména následná. Nutno připomenout dlouholetou nekoncepční politiku státu, který podporoval přímotopy, plynofikaci, apod. ale následná cenová politika této podpoře neodpovídala. Kontrola by měla být prováděny v případě zjevného spalování nebezpečných topiv.", "28": "V současné době, kdy OZO dokáže komunální odpad, po vytřídění, zpracovat efektivně na palivo a má i možnost skládkovat Ostrava spalovnu nepotřebuje. Nicméně do budoucna platí, že pokud se nenajde jiné řešení jak efektivně likvidovat komunální odpad po legislativním ukončení možnosti skládkování tak, vybudování moderní ekologické spalovny (jaká je například v Brescii) v rámci regionu bude víceméně nutností.  Zároveň, vybudování spalovny může řešit i nedostatek fosilních paliv pro zásobování obyvatelstva Ostravy a okolí teplem.", "15": "", "5": "", "31": "Charakter města a jeho dopravní infrastruktury neumožňuje vytvoření bezemisních zón. Daleko lepší řešení je využít všech možností pro rasantní zvýšení využívání hromadné dopravy oproti individuální dopravě.", "7": "", "2": "Investice do rozvoje cyklotras jsou z hlediska objemu dostatečné, v programu nicméně máme budování systému sdílení kol.", "41": "Záleží na konkrétním případu a jiných možnostech řešení. V některých případech lze využít i tento způsob řešení. Předcházet by měl krok státu, který problém s ubytovnami způsobil. Stát by měl uzavřít prostor pro byznys v tomto oboru.", "13": "", "10": "", "26": "", "35": "Vytvořit jasná pravidla pro provozování takového umění ano.", "27": "", "39": "", "17": ""}, "7": {"42": "", "43": "", "20": "", "16": "smysluplná regulace", "24": "pouze přispějí-li ekonomicky památkáři a stát", "36": "", "25": "", "44": "ostrava je systematicky rozkrádána, to musí skončit", "8": "", "11": "", "1": "poue děti do 15 let a senioři nad 65 let", "22": "pouze vhodnost grafiky", "29": "", "21": "", "19": "omezení podnikání", "32": "", "34": "", "14": "", "12": "populismus, těžko uveditelný v praxi", "3": "", "33": "", "23": "", "40": "", "4": "", "18": "regulován", "37": "záležitost kraje", "38": "", "6": "", "9": "proto si lidé volí zastupitele", "30": "", "28": "", "15": "", "5": "chybí vhodné lokality", "31": "", "7": "z bezpečnostních důvodů", "2": "cyklogaráže, půjčovny kol", "41": "", "13": "", "10": "", "26": "", "35": "", "27": "", "39": "", "17": ""}, "2": {"36": "", "3": "", "33": "", "43": "", "40": "", "20": "", "42": "", "16": "", "24": "", "12": "", "37": "", "26": "", "41": "", "4": "", "18": "", "39": "", "8": "", "25": "", "38": "", "11": "", "9": "", "30": "", "1": "", "22": "", "6": "", "28": "", "15": "", "5": "", "31": "", "7": "", "2": "", "29": "", "13": "", "21": "", "19": "", "10": "", "32": "", "23": "", "35": "", "27": "", "34": "", "14": "", "17": ""}, "3": {"36": "", "3": "", "33": "", "43": "", "40": "", "20": "", "42": "", "16": "", "24": "", "12": "", "37": "", "26": "", "41": "Nepodporujeme myšleky odkupu ubytoven, jelikož dnešní ubytovny jsou bývalé nemovitosti města či obvodu spadající pod město. Občané nebudou platit za privatizační podvody zločineckých politických partají podruhé, aby se ubytovny vrátili do vlastnictví města za nehorázné sumy.", "4": "", "18": "", "39": "", "8": "", "25": "", "38": "", "11": "", "9": "", "30": "", "1": "", "22": "", "6": "", "28": "", "15": "", "5": "", "31": "", "7": "", "2": "", "29": "", "13": "", "21": "", "19": "", "10": "", "32": "", "23": "", "35": "", "27": "", "34": "", "14": "", "17": ""}, "13": {"36": "", "3": "", "33": "Monitorovací stanice neřeší problém kvality ovzduší.", "43": "Podpora by ale měla být vázána na výchovu sportovní mládeže.", "40": "", "20": "", "42": "", "16": "Provozování hracích automatů by mělo být přesunuto na periferii města.", "24": "", "12": "", "37": "", "26": "", "41": "", "4": "", "18": "Provozování heren by mělo být přesunuto na periferii města.", "39": "", "8": "Drahý most ale není potřebný. Lávka vyjde levněji a pro cyklistickou dopravu a pro pěší je dostačující.", "25": "", "38": "", "11": "", "9": "", "30": "", "1": "", "22": "", "6": "", "28": "", "15": "", "5": "", "31": "", "7": "", "2": "Ale s rozumem. Např. cyklistická stezka, která vede odnikud nikam nemá význam.", "29": "", "13": "", "21": "", "19": "", "10": "", "32": "", "23": "", "35": "", "27": "", "34": "", "14": "", "17": ""}, "4": {"42": "Jsme  si vědomi skutečnosti, že recyklace se musí v prvé  řadě vyplácet,  a to  přímo těm, kteří mají snahu recyklovat. Cheme proto zaměnit  systém každoročních plateb za likvidaci odpadu systémem motivačních  programů za recyklaci. Zkušenosti z několika evropských měst, kde  využívají tyto moderní  přístupy, ukazují, že lze dosáhnout míry nového  zhodnocení směsného  komunálního odpadu i přes padesát procent.", "43": "Ale podpora musí být výsledkem otevřeného dotačního řízení.", "20": "", "16": "Úplný zákaz nikdy není řešení. Je potřeba spíše výrazně omezit počet a regulovat umístění.", "24": "", "36": "Prosazujeme otevřená dotační a grantová řízení v oblasti kultury, památkové péče a větší zastoupení odborných garantů v komisích rady  města.", "25": "O záchranu bojujeme v rámci petičního výboru ostravica-textilia.cz", "44": "", "8": "", "11": "", "1": "Jako kompromis navrhujeme jedu zónu pro celé město.", "22": "", "29": "", "21": "", "19": "Ano pro zákaz stánkového prodeje alkoholu u stánků bez WC.", "32": "", "34": "", "14": "", "12": "", "3": "Navrhujeme omezení všude tam, kde to bude možné, nebo je to z městotvorných důvodů důležité. Podpoříme vznik parkovacích domů ve vnitroblocích.", "33": "", "23": "", "40": "", "4": "Ano, pokud jde o parkoviště na pozemcích města a odstavná parkoviště.", "18": "Úplný zákaz nikdy není řešení. Je potřeba spíše výrazně omezit počet a regulovat umístění.", "37": "Souhlasíme a podporujeme petici cenakostka.cz.", "38": "Ale jen v rámci otevřeného dotačního řízení.", "6": "", "9": "", "30": "", "28": "", "15": "", "5": "", "31": "", "7": "", "2": "", "41": "Nesouhlasíme s tím, aby vinou špatné sociální legislativy bylo  výhodné rodiny s dětmi dlouhodobě nechat bydlet na ubytovnách v  nevyhovujících podmínkách, a redukovat je tak na zdroj příjmu. Jediným  smyslem ubytovny by mělo být krátkodobé nouzové bydlení, od kterého se  je možné zase odrazit vzhůru do běžného sociálního bydlení.  Prostřednictvím živnostenského a stavebního úřadu budeme inicializovat  pravidelnén a důkladné kontroly stavu ubytoven.  Vůči lidem a institucím, které programově a bezohledně zneužívají  sociálně slabé  (lichváři, byznys s ubytovnami a podobné) zaujmememe  nekompromisní postoj.", "13": "", "10": "", "26": "", "35": "Ale jen formou volného přístupu a produkce na veřejných prostranstvích.", "27": "Pokud tím nebude narušeno soukromí domů a bytů,", "39": "", "17": "Kamery budí pouze iluzi bezpečí, nejde o žádnou překážku, která dokáže zabránit hrozícímu zločinu."}, "18": {"42": "Pouze snížen v závislosti na míře třídění odpadu.", "43": "", "20": "", "16": "", "24": "", "36": "I menší divadélka a méněm známé hudební kapely.", "25": "", "44": "Jak může být někdo spokojen s |30 000 úbytkem obyvatel města?", "8": "", "11": "Jednoznačně nejen smlouvy, ale i veškeré jejich dodatky.", "1": "Jedna zóna. Záchytná hlídaná parkoviště.", "22": "", "29": "", "21": "", "19": "", "32": "", "34": "", "14": "", "12": "Jednoznačně.", "3": "Spíše vybudovat další podzemní parkoviště v centru.", "33": "Hlavně sofistikovaně je umístit, tak aby se dalo prokazatelně identifikovat zdroje znečištění.", "23": "Jedna z priorit našeho programu.", "40": "", "4": "První dvě hodiny zdarma, pak menší poplatek.", "18": "", "37": "", "38": "", "6": "", "9": "Jednoznačně.", "30": "", "28": "", "15": "", "5": "", "31": "", "7": "", "2": "", "41": "Po schválení novely zákona o sociálním bydlení nám to nepřipadá rozumné. Spíše vyhláškou pomocí stavební uzávěry zabránit vzniku nových ubytoven.", "13": "", "10": "Jednoznačně.", "26": "", "35": "", "27": "", "39": "", "17": "Ale jen v nejrizikovějších oblastech města."}, "8": {"42": "", "43": "", "20": "", "16": "", "24": "", "36": "", "25": "", "44": "", "8": "", "11": "", "1": "Všechno zadarmo být nemůže, je ale potřeba nezvyšovat jízdné zbytečně a investovat do ekologických vozů. Jsme pro zavedení wifi v dopravních prostředcích MHD a pro instalaci USB vstupů pro nabíjení mobilních zařízení.", "22": "", "29": "", "21": "", "19": "", "32": "", "34": "", "14": "", "12": "", "3": "", "33": "", "23": "", "40": "", "4": "", "18": "", "37": "", "38": "", "6": "", "9": "", "30": "", "28": "", "15": "", "5": "", "31": "", "7": "", "2": "", "41": "", "13": "", "10": "", "26": "", "35": "", "27": "", "39": "", "17": ""}, "11": {"36": "", "3": "", "33": "", "43": "", "40": "", "20": "", "42": "", "16": "", "24": "", "12": "Podobné rozhodování formou ankety probíhalo již při přípravě některých projektů", "37": "", "26": "", "41": "Mělo by se pokusit je rušit, nikoliv kupovat a provozovat.", "4": "", "18": "", "39": "", "8": "Projektuje se", "25": "", "38": "", "11": "", "9": "Ankety již probíhají", "30": "", "1": "", "22": "", "6": "", "28": "", "15": "", "5": "", "31": "", "7": "V ohraničeném prostoru", "2": "", "29": "", "13": "Toto se již děje. Je na tom založen projekt Sociální inkluze", "21": "", "19": "", "10": "Pokud to v souladu se zákonem (ochrana osobních údajů).", "32": "", "23": "", "35": "", "27": "", "34": "", "14": "", "17": ""}, "1": {"42": "", "43": "Rádi bychom více prostředků na sport přesměrovali na podporu mládežnického sportu.", "20": "", "16": "Jsme pro přísnou regulaci, nikoliv pro úplnou prohibici.", "24": "", "36": "", "25": "", "44": "Vedení města bohužel nedokázalo účinně řešit žádný z palčivých problémů Ostravy", "8": "Velmi nákladné, s ohledem na jiné potřeby města toto není priorita. města", "11": "", "1": "Zvažujeme rozšíření věkových skupin s bezplatnou dopravou na 65+, příp. i na mládež. Chceme zjednodušit systém jízdného.", "22": "", "29": "Potřebujeme prodiskutovat s odborníky, pro jednoznačnou odpověď v tuto chvíli nemáme data.", "21": "Nevíme o problému s pořádáním vánočních trhů", "19": "", "32": "", "34": "Zejména tam, kde je argumentováno dosažením technologických stropů pro možnosti další ekologizace výroby.", "14": "", "12": "Zavedení participativního rozpočtu máme výslovně ve volebním programu", "3": "", "33": "Problémem Ostravy není nedostatek dat o znečištění.", "23": "", "40": "", "4": "", "18": "Viz. komentář k otázce 16", "37": "", "38": "", "6": "Chceme podpořit rozvoj cyklodopravy ve městě, ale ne formou přímé finanční investice do cyklopůjčoven. To je záležitost soukromého podnikání.", "9": "", "30": "", "28": "Nejprve je nutno maximalizovat možnosti třídění odpadu.", "15": "Jsme pro maximální otevřenost, v tomto bodu však nevidíme valný smysl. Jsme pro zveřejňování rozpočtu ve fázi sestavení , průběžného plnění i závěrečného vyhodnocení ve srozumitelné podobě.", "5": "", "31": "Jsme pro ekologizaci dopravy. Problematiku nízkoemisních zón však potřebujeme prodiskutovat s odborníky, Ostrava nemá jedno přirozené centrum", "7": "Znamenalo by to zbytečné ohrožení pro chodce a popření principu pěší zóny. Centrum města je pro cyklisty průjezdné.", "2": "", "41": "Problematika ubytoven musí být řešena jiným způsobem, než odkupem objektů od privátních vlastníků", "13": "Je to nejasná až manipulativní otázka. Určitě město musí spolupracovat, ale rozhodovat jak a o čem. Zodpovědnost za rozhodnutí je nepřenositelná.", "10": "", "26": "", "35": "Ostravě chybí více \"umění v ulicích\"", "27": "", "39": "", "17": ""}, "10": {"42": "", "43": "Podpora sportu, stejně jako kultury musí být transparentní", "20": "", "16": "Hazard by měl být výrazně a účinně regulován.", "24": "ČSSD a primátor Kajnar to před osmi lety slíbili voličům a slib nesplnili", "36": "", "25": "Nevtrdím však, že výhradně z veřejných rozpočtů", "44": "", "8": "Porubu a centrum je zapotřebí propojit, současně je však nutné zohlednit reálné možnosti", "11": "", "1": "Měla by se snížit cena jízdného", "22": "", "29": "", "21": "Pořadatel si již dnes sám mlže účinně regulovat výběr nabízeného sortimentu", "19": "", "32": "Dovoluji si upozornit, že název Prachožrout je registrovanou ochranou známkou Technických služeb Městského obvodu Moravská Ostrava a Přívoz, které je jako jediné v Ostravě používají", "34": "", "14": "", "12": "", "3": "Počet parkovacích stání by měl být dostatečný", "33": "", "23": "", "40": "Výhledově ano, v současnosti to nepovažuji za palčivý problém", "4": "", "18": "Povoleny by měla být pouze kasina", "37": "Nikoliv však výhradně z prostředků města", "38": "", "6": "", "9": "", "30": "", "28": "", "15": "", "5": "Pěší zóna by měla zůstat nezměněna", "31": "", "7": "Nesmí však ohrožovat chodce", "2": "", "41": "Co by s nimi dělalo? měswto by mělo zamezit negativním vlivů,které uybtovny přinášejí svému okolí", "13": "", "10": "Výsledky hlasování ano, část materiálů n elze zveřejnit z důvodu zákonného omezení", "26": "", "35": "", "27": "", "39": "Počet není podstatný, VPP by se měly efektivněnji využívat, jako např. v TS MOaP", "17": "Zvýšit by se měla bezpečnostní situace ve městě, samotné rozšíření kamerového systému není řešením."}, "14": {"42": "Svobodní jsou pro postupné snižování platby za odpady až, v závislosti na ekonomické situaci, ke zrušení těchto poplatků. Platba za odpady je svou skladbou čistou daní z hlavy. Na základě propočtů je možno nyní bez jakýchkoli ekonomických ztrát snížit poplatek o 150 korun, což Svobodní prosazují.", "43": "Není racionální důvod podporovat profesionální kluby. Ušetřené peníze mohou být použity spravedlivě na všechny sportovní ale i jiné aktivity občanů.", "20": "Tento zákaz nevedl k omezení konzumace alkoholu na veřejnosti. Ostrava nemá být městem lidí chodících s papírovými sáčky po ulicích.", "16": "Svobodní nesouhlasí s obdobnými zákazy. Nejedná se o řešení problémů, nýbrž pouze a jen jeho skrytí. Hrací automaty by se pouze přesunuly do šedé zóny. Samotné hrací automaty jsou pouze stroji a nemohou za závislosti. Stejně jako není možno zakázat používání vody, která může za mnohá utonutí, není možno zakázat jakékoli přístroje.", "24": "Ačkoli se jedná o významnou budovu, město nemá investovat do budov, pro které nemá efektivní využití. Má však trvat na dodržování právních norem platných v České republice.", "36": "Jakékoli granty vedou pouze k přesunu finančních prostředků z rozpočtu do rukou vybraných jedinců. Občané by měly rozhodnout, o jakou kulturní akci mají zájem, nikoli politická komise.", "25": "Město nemá investovat do budov, pro které nemá efektivní využití. Má však trvat na dodržování právních norem platných v České republice.", "44": "Ostrava se pod současným vedením stala městem bez budoucnosti, kterému nevěří nejen investoři, ale bohužel ani občané.", "8": "Vzhledem k očekávaným nákladům se jedná o projekt neefektivní. Město Ostrava nesmí plýtvat penězi daňových poplatníků.", "11": "Současná zákonná úprav nařizuje zveřejňování smluv s hodnotou nad 500 tis. Kč bez DPH. Město však nakládá s prostředky občanů, proto by občané měli vědět i o výdajích do této hodnoty.", "1": "Jízda městskou hromadnou dopravou je službou jako každá jiná. Z tohoto důvodu by měla být hrazena uživateli této služby. Město musí hledat způsoby jak náklady na MHD snižovat, případně jak umožnit v tomto segmentu konkurenční prostředí. Čím více je provozovatel závislý na příjmech z jízdného, tím více je motivován ke zkvalitnění poskytovaných služeb.", "22": "V případě umístění reklamy na prostředcích MHD, sloupech VO se jedná o možný příjem do rozpočtu města, který je založen na dobrovolnosti – dobrovolný nákup reklamní plochy. Je neekonomické uvažovat o omezování tohoto zdroje příjmů, které mohou vést ke snižování daňové zátěže občanů.", "29": "Jedná se o soukromou investici, která pokud, naplní veškeré zákony dané požadavky, může existovat.", "21": "Trh je místem, kde se střetává poptávka s nabídkou, kde lidé uspokojují své potřeby a výrobci, prodejci udávají svou produkci. Nikoli vyhlášky, ale lidé mají rozhodovat o úspěšnosti jednotlivých produktů.", "19": "Jedná se o nepřípustný zásah do svobody podnikání. Zároveň by se jednalo o nevymahatelný zákaz.", "32": "Město musí zvážit, zda kapacitně zvládá prostřednictvím vlastněné společnosti Ostravských komunikací a. s. úklid komunikací a zda není výhodnější nákup těchto služeb od soukromníků.", "34": "Je věcí každého subjektu, zda bude či nebude přispívat do kteréhokoli fondu. Znečisťovatelé mohou realizovat vlastní projekty, které budou řízeny efektivněji než prostřednictvím města.", "14": "Vznikne-li potřeba realizace veřejné stavby, musí být tato stavby transparentní od samého počátku, tzn. i od samotného návrhu. Samozřejmostí je uplatnění architektonické soutěže u relevantních projektů.", "12": "Město a stát by měly méně vybírat na daních a tím nechat přímé rozhodování o penězích na občanech. Podstatou nemá být přerozdělování, ale svobodná volba každého jednotlivce se všemi důsledky. Město musí hospodárně nakládat s finančními prostředky a zvolení zastupitelé musejí nést odpovědnost spojenou s rozhodováním a ne se jí zbavovat prostřednictvím podobných institutů.", "3": "Jednou z možností oživení centra města je umožnit pohodlnou dopravu do něj s možností jednoduchého a dostatečného parkování. Centrum města má významné konkurenty, a to obchodní centra. Omezením parkovacích míst nedojde k omezení počtu automobilů, nýbrž k omezení počtu lidí, kteří do centra jezdí", "33": "Měřením znečištěného ovzduší jej nevyčistíme. Finanční prostředky mohou být ušetřeny a ponechány daňovým poplatníkům.", "23": "Samotné oživení centra Ostravy by nemělo být financování z rozpočtu města. Město má pouze vykonávat politiku, která nebude omezovat aktivity soukromých subjektů. Bohužel už nejde napravit skutečnost, že předchozí vedení města prodalo pozemky v blízkosti centra stavitelům obchodních center, která poskytují občanům vyšší komfort než historické centrum.", "40": "Přístupové body mohou být realizovány v rámci marketingových akcí podnikateli fungujícími na území města. Veřejné prostředky na tyto aktivity nemají být vynakládány.", "4": "Výše parkovného by měla být proměnlivá v čase v závislosti na kapacitě volných míst, tzn. že v určitém čase by byla zdarma, nikoli však pořád. Město by však obecně nemělo provozovat parkoviště.", "18": "Jakákoli regulace vede pouze k obcházení. Herny by se přesunuly do šedé ekonomiky a problém by se nevyřešil.", "37": "Současné prostory Moravskoslezské vědecké knihovny jsou nevyhovující. Je vhodné realizovat původní projekt výstavby nové budovy za spolupráce všech zainteresovaných subjektů, tj. město, kraj, univerzity, soukromé subjekty.", "38": "Jedná se o uznávaný a velice známý festival, město nemá bránit jeho existenci. Je však zřejmé, že tento festival je již životaschopný i bez přímé finanční pomoci města.", "6": "Jedná se o typickou službu, která může být poskytována soukromníkem. Město nemá podnikat ani v tomto segmentu. Stejně tak je nevhodné, aby město finančně podporovalo vybrané oblasti podnikání. Tak jako u jiných oblastí podnikání je hlavním úkolem města „neklást zbytečné překážky“.", "9": "I na komunální úrovni je možno aplikovat, sice v omezené míře, lidové veto, které Svobodní prosazují. Podstatou lidového veta je hlasování o již proběhlém rozhodnutí zastupitelstva, kdy občané buď rozhodnutí potvrdí, nebo s negativními důsledky pro zastupitelstvo budou proti. Zároveň není zřejmé, kdo stanovuje „závažnost otázky“.", "30": "Kontrola topeniště je nástroj, který může být velice snadno zneužit.", "28": "Nelze neustále rozšiřovat skládku odpadu. Stejně tak není efektivní téměř stoprocentně recyklovat. Energetické využití odpadů, k tomu např. založené na soukromém investičním záměru, má být městem podporováno.", "15": "Občané by měli vědět, jak město nakládá se svěřenými prostředky.", "5": "Uzavření centra města pro jakoukoli dopravu není pro obnovu centra prospěšné. Různé druhy dopravy mohou existovat vedle sebe, jde o stanovení přijatelných pravidel.", "31": "Jelikož největším zdrojem znečištění ovzduší není doprava, nemá nízkoemisní zóna smysl.", "7": "Obdobná omezení jsou v rozporu s logikou a zdravým rozumem. Pokud jsou dodržována stanovená pravidla, není problém s průjezdností nejen cyklistů. Různé druhy dopravy mohou existovat vedle sebe, jde o stanovení přijatelných pravidel.", "2": "Jedná se o zvýhodnění jednoho typu dopravy. Považujeme za nesmyslnou výstavbu cyklostezek na úkor např. oprav komunikací, zeleně apod. Budování cyklostezek má smysl pouze v případě, že prokazatelně ulehčí i ostatním způsobům dopravy.", "41": "Ubytovny nelze dostatečně efektivně řešit na úrovni města. Odkup nemovitostí by vedl pouze k neefektivnímu přesunu finančních prostředků z rozpočtu spekulantům.", "13": "Spolupráce s neziskovými organizacemi je prospěšná, neměly by se však přímo zapojovat do rozhodování. Nezisková organizace není odpovědná občanům, na rozdíl od volených zastupitelů.", "10": "Anonymizovaná verze všech materiálů, které procházejí radou či zastupitelstvem musí být v dostatečném předstihu zveřejněny, a to na úrovni města ale i jednotlivých městských obvodů.", "26": "Jedná se o jeden z veřejných statků, který má město efektivně zajišťovat.", "35": "Město nemá pouze bránit pouličním umělcům realizovat se.", "27": "Jsou-li nastavena pravidla, platí zákony, musí se dodržovat. Nesouhlasíme však s násilnými bezdůvodnými vstupy do objektů občanů města.", "39": "Svobodní nesouhlasí s umělým vytvářením pracovních míst. Město nemá být největším zaměstnavatelem. Nová pracovní místa mají vznikat u malých a středních podniků.", "17": "Svobodní nesouhlasí s myšlenkou vybudování vševidoucího velkého bratra."}, "17": {"42": "Pouze pro děti do 15 let.", "43": "", "20": "Ne, běžné a normální slušné konzumenty to nepostihne.", "16": "", "24": "Pokud to urychlí jejich rychlou záchranu, tak ano.", "36": "", "25": "Pokud to urychlí jejich rychlou záchranu, tak ano. Problémem jsou však vlastnické vztahy.", "44": "Skandálů hlavně v posledních letech bylo více než dost.", "8": "Samozřejmě, jde o moderní evropský trend. Zároveň chceme vybudovat stojany a lavičky k odpočinku.", "11": "Maximální transparentnost veřejných financí je významnou možností jak omezit korupci a plýtvání finančními prostředky.", "1": "Navrhujeme zrušení tarifních zón a důkladné vyhodnocení zkušeností a dopadů bezplatného MHD z jiných měst.", "22": "Chceme zrušit poplatky živnostníkům a drobným podnikatelům za rekl.poutače a letní zahrádky v centru města.", "29": "Podpoříme bioplynové stanice, jelikož tím vytvoříme nové pracovní místa, zlepší se svoz a využití městského odpadu, před vytvářením městských skládek a tím se také podpoří využití městských kalů z čistíren ČOV.", "21": "Zde by chtělo více upřesnit, co přesně má být regulováno.", "19": "Slušné a normální občany to nepostihne.", "32": "Chceme, aby byl prachožrout v každém městském obvodu.", "34": "Požadujeme větší dohled nad jeho účelným a hospodárným čerpáním.", "14": "", "12": "Je přesně v duchu naší vize přímé demokracie.", "3": "Centrum města je nutno zpátky oživovat a ne bránit v přístupu do něj.", "33": "Monitorovací stanice nám ovzduší nezlepší.", "23": "To je jeden ze stěžejních bodů našeho volebního programu.", "40": "Prosazujeme zřízení bezplatné wi-fi sítě v centru města.", "4": "Chceme slevy parkovného pro vlastníky vozidel s alternativním pohonem.", "18": "Je třeba usilovat o plošný zákaz i v okolních obcích.", "37": "", "38": "Jsme zásadně pro, jelikož se jedná o celosvětovou akci, díky které se městu Ostrava zvyšuje nejen prestiž ale i příjmy ze služeb.", "6": "Jde o moderní evropský trend. Vhodné případně využít spolufinancování z EU zdrojů.", "9": "Ano, samozřejmě, je to základní programový bod našeho hnutí.", "30": "", "28": "Rozhodli bychom se až na základě závěrů studie.", "15": "Na první pohled se nabízí lákavá odpověď ano, ale nese řadu možných komplikací nebo rizik.", "5": "", "31": "Chceme podporovat majitelé vozidel s alternativními pohony.", "7": "Včetně vybudování stojanů (parkov.domů) pro kola. Přispěje k oživení náměstí.", "2": "Prosazujeme vybudování cyklistických stezek a stojany pro kola.", "41": "Chceme aby Město zpřísnilo dohled nad dodržováním hygienických pravidel, pořádku a čistoty a náklady přenést na majitele ubytoven.", "13": "", "10": "Samozřejmě ano, rada města nemá co tajit.", "26": "Prosazujeme taktéž i výsadbu keřů (živých plotů) podél ulic", "35": "Ano, v řadě metropolí to přispělo k oživení center a Ostrava je pro nás regionální metropole.", "27": "Prosazujeme dohled nad skutečnou výměnou starého kotle za ekologický.", "39": "", "17": "Chceme, aby zejména v MHD byly instalovány kamerové systémy."}, "9": {"42": "Pouze ale za předpokladu, že lidé budou mnohem více třídit odpad.", "43": "", "20": "", "16": "Po celou dobu jsme pro výraznou regulaci hazardu. Chceme mít hazard pod kontrolou, nechceme, aby vznikly šedé zóny, kde se bude hrát tajně a bez přispění do rozpočtu města.", "24": "", "36": "", "25": "", "44": "Nejsme spokojeni s řízením centrálního obvodu a to, jak historické centrum po současném vedení vypadá.", "8": "Je to drahé řešení.", "11": "", "1": "Preferujeme částečnou úhradu města s výhodami pro seniory a studenty.", "22": "", "29": "", "21": "", "19": "", "32": "", "34": "", "14": "Pouze ale pokud by se jednalo o dominanty města", "12": "", "3": "Naopak si myslíme, že se musí vybudovat nová parkovací místa, velká část z nich by pak měla být měla být např. 4 hodiny zdarma.", "33": "", "23": "", "40": "", "4": "Nemůžeme samozřejmě bránit soukromým podnikatelům v jejich práci.", "18": "Viz komentář k otázce č. 16.", "37": "S velkou podporou kraje.", "38": "", "6": "", "9": "Preferujeme zastupitelskou demokracii.", "30": "Nesouhlasíme ale se vstupem do obydlí, chceme měření technickými prostředky", "28": "Investice do její výstavby by ale měla jít z kraje.", "15": "", "5": "Naopak si myslíme, že by se centrum mělo víc zpřístupnit.", "31": "", "7": "", "2": "Dlouhodobě podporujeme výstavbu cyklostezek, tak aby se Ostravané mohli na kole bezpečně pohybovat v Ostravě i ven z ní.", "41": "Pouze ale ty, které mají smysl zachovat. Budovy sloužící jako ubytovny s nevyhovujícími podmínkami pro život chceme definitivně zrušit.", "13": "", "10": "", "26": "", "35": "", "27": "", "39": "", "17": ""}}