[{"id":"4","name":"Celostátní referendum","description":"V ČR je možné vyhlásit celostátní referendum pouze tehdy, pokud o něm rozhodne Parlament. Např. na Slovensku je to možné po shromáždění 350 000 podpisů, v „referendovém“ Švýcarsku je třeba 50 000 podpisů. Referenda je možné žádat i ve spolkových zemích v Německu, v celém Německu prakticky ne.","question":"Měla by se uzákonit možnost celostátního referenda vypisovaného na základě petice.","order":"1"},{"id":"1","name":"Daňová progrese DPFO","description":"V ČR existuje „jednotná daň z příjmu 15 %“. Díky slevě na poplatníka ovšem jde ve skutečnosti o daň mírně progresivní. Podle zastánců je tato \"rovná daň\" spravedlivější, odpůrci naopak považují za spravedlivější progresivnější zdanění. V Německu je zdanění progresivnější než v ČR, na Slovensku je progrese podobná jako v ČR.","question":"Měla by se zvýšit daňová progrese daně z příjmů u lidí (tj. vyšší sazba daně pro vyšší příjmy).","order":"2"},{"id":"2","name":"Církevní restituce","description":"V legislativním procesu je nyní zákon o církevních restitucích. Podle zastánců zákon napravuje křivdy na církvích a umožní rozvoj obcí obklopených blokovanými pozemky, podle odpůrců je zákon netransparentní a hrozí zneužití vydaného majetku.","question":"Souhlasím se současným zněním zákona o církevních restitucích.","order":"3"},{"id":"3","name":"Zákaz kouření v restauracích","description":"V mnoha zemích se v poslední době rozšiřují zákony zakazující kouření v restauracích. Např. v mnoha německých spolkových zemích je to zakázáno, na Slovensku je nutno vyhradit stavebně oddělený nekuřácký prostor.","question":"Mělo by být zakázáno kouřit v restauracích.","order":"4"},{"id":"5","name":"Euro v ČR","description":"Česká republika se pomocí referenda v roce 2004 vyjádřila kladně pro vstup do EU. Tímto referendem došlo i ke schválení závazku v podobě přijetí společné evropské měny, eura (datum přijetí nebylo a není stanoveno).","question":"ČR by měla usilovat o zavedení společné evropské měny (euro).","order":"5"},{"id":"6","name":"Školné na VŠ","description":"Na veřejných vysokých školách v ČR se neplatí školné. Studenti si ovšem platí ubytování, stravu, pomůcky i některé povinné školní poplatky. Podle zastánců školené umožní rozvoj vysokých škol, podle odpůrců omezí přístup ke vzdělání zejména sociálně slabším studentům.","question":"Mělo by se začít platit školné na veřejných vysokých školách.","order":"6"},{"id":"7","name":"Insituce po celé ČR","description":"V ČR je velké množství státních a státem placených institucí v Praze. Naproti tomu v Německu existuje pravidlo, že takové instituce musejí být rozmísťovány rovnoměrně po celé zemi. Podle zastánců to zlepšuje přístup občanů k úřadům a posiluje nezávislost kontrolních institucí, podle odpůrců to snižuje efektivitu státní správy.","question":"Mělo by se zavést pravidlo, že státní instituce by měly být rozmísťovány rovnoměrně po celém území ČR.","order":"7"},{"id":"8","name":"Eutanazie","description":"Eutanazie není povolená v ČR ani v žádné z okolních zemí. Podle zastánců je ukončení života základním právem člověka, podle odpůrců je nemorální a hrozí jeho zneužití. Eutanazie je legální např. v Nizozemí nebo v Belgii.","question":"Měla by být zavedena možnost eutanazie.","order":"8"},{"id":"9","name":"Lehčí místní referendum","description":"V ČR je pro platnost místního referenda nutná účast alespoň 35 % obyvatel obce a alespoň 25 % obyvatel musí hlasovat pro vítěznou variantu. Ve velkých městech je to dle zkušeností těžko dosažitelné. Např. v Polsku je minimální účast pro platnost referenda 30 %, na Slovensku 50 % a v Bavorsku je to odstupňované dle velikosti města od 20 % (pod 50 000 lidí) po 10 % (nad 100 000 lidí).","question":"Měla by se snížit hranice pro platnost místního referenda alespoň pro velká města.","order":"9"},{"id":"10","name":"Výstup z NATO","description":"ČR je od roku 1999 součástí NATO. Podle zastánců členství jde o záruku bezpečnosti země, odpůrci naopak poukazují účast ČT v problematických vojenských konfliktech. Členem NATO jsou všechny sousední státy ČR kromě Rakouska.","question":"ČR by měla vystoupit z NATO.","order":"10"},{"id":"11","name":"Výstup z EU","description":"ČR je od roku 2004 členem EU. Zastánci argumentují, že členství dává ČR možnost ovlivňovat budoucnost EU a je ekonomicky výhodné, odpůrci upozorňují na ztrátu suverenity ČR. Členem EU jsou všechny sousední státy ČR, mimo EU naopak stojí např. Švýcarsko či Norsko.","question":"ČR by měla vystoupit z EU.","order":"11"},{"id":"12","name":"Snížení DPH","description":"Sazba DPH se nedávno zvýšila jako reakce na nižší výběr daní kvůli krizi. Podle zastánců povede zvýšení DPH k vyšším příjmům státního rozpočtu a ke snížení veřejného dluhu, podle odpůrců povede ke zdražení zboží a služeb.","question":"Sazba DPH by se měla snížit.","order":"12"},{"id":"13","name":"Prokázání majetku","description":"Na Slovensku platí zákon o prokazování nabytí majetku (nad přibližně 10 miliónů Kč). Pokud majitel nebude moci prokázat legální nabytí majetku, může o něj přijít. Podle zastánců je to důležité opatření v boji proti systémové korupci, podle oponentů má zákon zpětnou účinnost a zavádí situaci, kdy obviněný musí dokazovat svoji nevinu.","question":"Měl by existovat zákon o prokázání nabytí majetku s možností zabavení neprokázaného majetku.","order":"13"},{"id":"14","name":"Výuka romštiny","description":"V ČR platí zákon, že národnostní menšiny mají právo na výuku ve svém jazyce. Zatímco v ČR fungují školy např. v polštině, romština není v ČR ani volitelným předmětem (mj. nejsou vyškolení učitelé). Např. na Slovensku místy je.","question":"Měla by se podporovat možnost výuky romštiny jako volitelného předmětu.","order":"14"},{"id":"15","name":"Omezení imunity","description":"Poslanci a senátoři nemohou být trestně stíháni, pokud je Parlament odmítne vydat. V takovém případě už za daný skutek nemohou být stíháni nikdy. Podle zastánců jde o pojistku proti politickému pronásledování zákonodárců, podle odpůrců brání imunita v legitimním vyšetřování trestné činnosti zákonodárců.","question":"Imunita poslanců a senátorů by měla být omezena tak, že by se vztahovala jen na proslovy v Parlamentu.","order":"15"},{"id":"16","name":"Zrušení regulačních poplatků","description":"V ČR byly zavedeny regulační poplatky za zdravotní úkony a za pobyt v nemocnicích. Podle zastánců zabraňují plýtvání zdravotní péčí, podle odpůrců vedou ke zhoršení dostupnosti zdravotní péče zejména pro sociálně slabé pacienty. Podobné poplatky existují v řadě zemí, jako je Slovensko nebo Německo, jinde jsou neznámé.","question":"Regulační zdravotnické poplatky by měly být zrušeny.","order":"16"},{"id":"17","name":"Další bloky Temelína","description":"ČEZ chce postavit další dva bloky jaderné elektrárny Temelín. Jejich cena se odhaduje na „stovky miliard“ Kč. Např. Německo má plán útlumu jaderných elektráren (ač se diskutuje), Rakousko od jaderných elektráren odstoupilo, naopak na Slovensku se jaderné elektrárny rozšiřují.","question":"ČEZ by měl pokračovat v plánu na výstavbu dalších dvou bloků v Temelíně.","order":"17"},{"id":"18","name":"Zákaz interupce","description":"Interrupce na žádost matky je v ČR možná stejně jako např. na Slovensku, v Rakousku či na Ukrajině. V Polsku je naopak zakázána až na určité výjimečné případy. Podle zastánců je právo na potrat základním právem ženy, podle odpůrců je nemorální.","question":"Interrupce by měla být zakázána až na výjimečné případy, jako je znásilnění či ohrožení života matky.","order":"18"},{"id":"19","name":"Zrušení Senátu","description":"Při volbách do Senátu je dlouhodobě nejnižší účast (srovnatelná jen s účastí v „eurovolbách“). Podle zastánců Senát plní funkci \"pojistky\" a pomáhá při vytváření kvalitnějších zákonů, podle odpůrců jde o zbytečnou instituci. Obdoba Senátu existuje v Polsku, např. v Německu jsou „senátory“ zástupci zemských vlád. Na Slovensku a v Maďarsku Senát není.","question":"Senát by měl být zrušen.","order":"19"},{"id":"20","name":"Obchodní styk, lidská práva","description":"ČR udržuje obchodní vztahy i se zeměmi, které porušují lidská práva. Podle zastánců zahraniční obchod podporuje hospodářský růst, podle odpůrců je taková spolupráce nemorální.","question":"ČR by měla usilovat o udržování obchodních vztahů i se zeměmi, které porušují lidská práva","order":"20"},{"id":"21","name":"Zrušení 2. důchodového pilíře","description":"Nedávno byla zavedena důchodová reforma, která počítá se zavedením tzv. druhého pilíře. Umožňuje přesun 3 % ze sociálního pojištění a dalších 2 % ze mzdy k soukromému penzijnímu fondu. Vstup do druhého pilíře je dobrovolný, ale nevratný. Podle zastánců umožní lepší zabezpečení životní úrovně ve stáří, podle odpůrců není zajištěna návratnost finančních prostředků.","question":"Tzv. druhý pilíř důchodové reformy by měl být zrušen.","order":"21"},{"id":"22","name":"Poplatek za prázdná média (zrušení)","description":"V ČR je nutno z každého prázdného nosiče informací jako je DVD, počítačový disk apod., i z každého rozmnožovacího zařízení jako DVD-RW či kopírka zaplatit poplatek, aby se tak kompenzovalo pirátské kopírování. Ten jde organizacím (např. OSA nebo DILIA), které zastupují část autorů. Tyto organizace však mohou kteréhokoliv autora mezi sebe bez důvodů nepřijmout.","question":"Měl by být zrušen poplatek za prázdná média.","order":"22"},{"id":"23","name":"Adopce homosexuály","description":"V současné době mohou homosexuální páry uzavírat tzv. registrované partnerství, nemohou ovšem adoptovat děti. Adopce homosexuálními páry je legální např. v Nizozemí, ve Švédsku či v Norsku.","question":"Homosexuální páry by měly mít možnost adoptovat děti.","order":"23"},{"id":"24","name":"Klouzavý mandát","description":"V ČR je možné i běžné, že ministři vlády jsou zároveň poslanci nebo senátory. Podle zastánců je kumulace funkcí prospěšná díky přenosu znalostí a zkušeností, podle odpůrců je těžko zvládnutelná. V řadě zemí existuje takzvaný „klouzavý mandát“ – za poslance nastupuje po dobu jeho členství ve vládě dočasný náhradník.","question":"Měl by být zaveden tzv. klouzavý mandát.","order":"24"},{"id":"25","name":"Zákon o vyrovnaném rozpočtu","description":"V současné době se diskutuje o zavedení zákona o vyrovnaném státním rozpočtu, který by určoval určitou maximální povolenou míru schodku rozpočtu v závislosti na hospodářském růstu. Podle zastánců jde o opatření sloužící k omezení zadlužování státu, podle odpůrců zákon znemožní vládě provádět nezbytná opatření v hospodářské politice.","question":"Měl by být schválen zákon o vyrovnaném státním rozpočtu.","order":"25"},{"id":"26","name":"Ne zákazu billboardů","description":"Nedávno začala platit novela, která nařizuje odstranit do pěti let billboardy v okolí dálnic, rychlostních komunikací a silnic I. třídy. Podle zastánců toto opatření sníží počet dopravních nehod, podle odpůrců problém neřeší, protože billboardy se přesunou na soukromé pozemky okolo silnic.","question":"Zákaz billboardů u silnic by měl být zrušen.","order":"26"},{"id":"27","name":"Ústav pro studium totalitních režimů","description":"V ČR byl založen tzv. Ústav pro studium totalitních režimů zabývající se \"obdobím nacistické a komunistické totalitní moci\". Podle zastánců pomůže zabránit zkreslování historie, podle odpůrců není ústav politicky nestranný. Podobné ústavy fungují např. na Slovensku a v Polsku.","question":"Měl by být zachován Ústav pro studium totalitních režimů.","order":"27"},{"id":"28","name":"Zákaz jízdy kamionů","description":"Na silnicích v ČR platí nyní zákaz jízdy kamionů v neděli. Podle zastánců pomáhá toto opatření snížit dopravní zátěž tranzitních obcí, podle odpůrců omezení přepravy zboží snižuje hospodářský růst.","question":"Zákaz jízdy kamionů by měl být oproti současnému stavu rozšířen.","order":"28"},{"id":"29","name":"Návrh zákona - petice","description":"V ČR mají zákonodárnou iniciativu pouze poslanci, vláda, Senát a zastupitelstvo kraje. V řadě zemí mohou navíc občané předložit zákon do Parlamentu přímo, a to pomocí petice.","question":"Občané by měli mít možnost předložit návrh zákona pomocí petice.","order":"29"},{"id":"30","name":"Volby po internetu","description":"Volit po internetu je možné v Estonsku. Podle zastánců to usnadňuje účast ve volbách, podle odpůrců počítačové systémy nejsou zcela bezpečné a existuje riziko volebního podvodu.","question":"Měla by být zavedena možnost volit po internetu.","order":"30"},{"id":"31","name":"Herní automaty - obce","description":"V současné době se debatuje, zda mají všechny formy hazardu povolovat obce namísto Ministerstva financí. Podle zastánců by to byla byrokratická zátěží pro obce a existuje možnost korupce na lokální úrovni, podle odpůrců mají obce omezené možnosti ovlivnit umístění herních automatů na svém území.","question":"Povolovat jakékoliv herní automaty by měly výhradně obce.","order":"31"},{"id":"32","name":"Zákaz mešit","description":"V ČR nyní stojí několik mešit a jiných muslimských modliteben. Podle zastánců jejich výstavby jde o vyjádření svobody vyznání, podle odpůrců existence mešit v ČR není v souladu s křesťanskou tradicí země.","question":"V ČR by měla být zakázána stavba mešit.","order":"32"},{"id":"33","name":"ACTA","description":"Nedávno byla podepsána protipirátská mezinárodní dohoda ACTA. Podle příznivců pomůže omezit nelegální kopírování, podle odpůrců hrozí zneužití pravomocí k cenzuře internetu.","question":"Smlouva ACTA by měla v ČR platit.","order":"33"},{"id":"34","name":"Trest smrti","description":"V ČR a v řadě dalších evropských zemí je nyní trest smrti nepřípustný. Podle jeho zastánců pomáhá díky své odstrašující funkci snižovat kriminalitu, podle odpůrců je nemorální a hrozí jeho zneužití a justiční omyly.","question":"V ČR by měl být zaveden trest smrti.","order":"34"},{"id":"35","name":"Anonymní akcie (zrušení)","description":"ČR je jednou z mála zemí světa, kde jsou povoleny anonymní akcie, u nichž nejde dohledat fyzický vlastník.","question":"Možnost vlastnit společnost pomocí anonymních akcií by měla být zrušena.","order":"35"},{"id":"36","name":"Veřejné platy stát. úředníků","description":"V ČR jsou nyní platy a odměny politiků a státních úředníků neveřejné. Je možné o ně požádat na základě zákona o svobodném přístupu k informacím, úřady ale často odmítají údaje vydat. Např. ve Velké Británii jsou platy vysokých státních úředníků zveřejňovány státem.","question":"Stát by měl platy a odměny vrcholných politiků a vysokých státních úředníků pravidelně zveřejňovat.","order":"36"},{"id":"37","name":"Stát. zastup. proti korupci","description":"V ČR se nyní uvažuje o zřízení specializovaného státního zastupitelství pro boj proti korupci. Podle zastánců pomůže vytvoření jednoho orgánu v boji proti systémové korupci, podle odpůrců může být taková instituce pod velkým politickým a korupčním tlakem.","question":"Mělo by být zřízeno specializované státní zastupitelství pro boj proti korupci.","order":"37"},{"id":"38","name":"Kvóty pro ženy","description":"V některých skandinávských zemích jsou zavedeny kvóty pro ženy při obsazování některých volených funkcí. Podle zastánců zabraňují kvóty diskriminaci žen, podle odpůrců porušují rovnost pohlaví před zákonem.","question":"Pro obsazování vysokých volených funkcí by měly být zavedeny kvóty pro ženy.","order":"38"}]