[{"order": 1.0, "link": "http://www.nrsr.sk/web/Default.aspx?sid=schodze/hlasovanie/hlasklub&ID=34039", "name": "Ochrana rodiny a manželstva", "id": "34039", "description": "Návrh ústavného zákona zakotvuje výlučnosť manželstva ako zväzku medzi jedným mužom a jednou ženou. Podľa zástancov zákona hrozí v súčasnosti oslabovanie inštitútu rodiny v jej tradičnej podobe, a preto je potrebná jej zvýšená právna ochrana. Kritici tvrdia, že zákon je v skutočnosti namierený proti sexuálnym menšinám a ich právam.", "question": "Hlasoval/a by som za ústavný zákon, ktorým sa zakotvuje, že manželstvo je jedinečným zväzkom jedného muža a jednej ženy.", "document_link": "http://www.nrsr.sk/web/Default.aspx?sid=zakony/cpt&ZakZborID=13&CisObdobia=6&ID=921"}, {"order": 2.0, "link": "http://www.nrsr.sk/web/Default.aspx?sid=schodze/hlasovanie/hlasklub&ID=34971", "name": "Štátny rozpočet na rok 2015", "id": "34971", "description": "Schodok štátneho rozpočtu na rok 2015 predstavuje sumu 2 milióny eur. Podľa zástancov schválený rozpočet podporuje plán dosiahnuť v roku 2017 vyrovnaný rozpočet a zohľadňuje financovanie v oblastiach ako je zamestnanosť a školstvo. Podľa kritikov návrh štátneho rozpočtu predpokladá zvyšovanie daní a odvodov, zadlžovanie a zhoršenie podnikateľského prostredia.", "question": "Hlasoval/a by som za štátny rozpočet na rok 2015.", "document_link": "http://www.nrsr.sk/web/Default.aspx?sid=zakony/cpt&ZakZborID=13&CisObdobia=6&ID=1170"}, {"order": 3.0, "link": "http://www.nrsr.sk/web/Default.aspx?sid=schodze/hlasovanie/hlasklub&ID=34825", "name": "Vyslovenie nedôvery premiérovi SR", "id": "34825", "description": "Podľa zástancov návrhu nie je premiér Robert Fico schopný, ani ochotný riešiť systémové problémy súvisiace s korupciou a vplyvom klientelistických skupín na hospodárenie štátu.", "question": "Hlasoval/a by som sa vyslovenie nedôvery premiérovi Robertovi Ficovi.", "document_link": "http://www.nrsr.sk/web/Default.aspx?sid=zakony/cpt&ZakZborID=13&CisObdobia=6&ID=1303"}, {"order": 4.0, "link": "http://www.nrsr.sk/web/Default.aspx?sid=schodze/hlasovanie/hlasklub&ID=35072", "name": "Výsluhové dôchodky príslušníkov ŠTB", "id": "35072", "description": "Zástancovia považujú za nespravodlivý stav, kedy aj po 25 rokoch od Nežnej revolúcie tieto osoby poberajú vysoké výsluhové dôchodky. Podľa kritikov by implementácia zákona v praxi bola zložitá z právneho hľadiska.", "question": "Hlasoval/a by som sa plošné zdanenie výsluhových dôchodkov bývalých príslušníkov štátnej bezpečnosti vo výške 50 %.", "document_link": "http://www.nrsr.sk/web/Default.aspx?sid=zakony/cpt&ZakZborID=13&CisObdobia=6&ID=1291"}, {"order": 5.0, "link": "http://www.nrsr.sk/web/Default.aspx?sid=schodze/hlasovanie/hlasklub&ID=35075", "name": "Prekvalifikovanie štatútu zvierat", "id": "35075", "description": "Návrh zákona upravuje postavenie akéhokoľvek živého zvieraťa ako živej bytosti, ktorá má práva. Podľa kritikov by zviera malo zostať z právneho hľadiska vecou, pretože v opačnom prípade by už nemohlo byť predmetom právnych vzťahov.", "question": "Hlasoval/a by som za to, aby zviera nebolo chápané podľa zákona ako vec, ale ako bytosť obdarená zmyslami.", "document_link": "http://www.nrsr.sk/web/Default.aspx?sid=zakony/cpt&ZakZborID=13&CisObdobia=6&ID=1247"}, {"order": 6.0, "link": "http://www.nrsr.sk/web/Default.aspx?sid=schodze/hlasovanie/hlasklub&ID=35083", "name": "Rozvod prostredníctvom notára", "id": "35083", "description": "Návrh zákona má za cieľ zjednodušiť možnosť rozvodu prostredníctvm notárskej zápisnice za predpokladu, že sa obaja manželia dohodnú a pod podmienkou, že manželstvo trvalo minimálne rok a manželia nemajú deti, alebo sú tieto deti plnoleté.", "question": "Hlasoval/a by som za uzákonenie rozvodov prostredníctvom notárskej zápisnice v prípade dohody oboch manželov.", "document_link": "http://www.nrsr.sk/web/Default.aspx?sid=zakony/cpt&ZakZborID=13&CisObdobia=6&ID=1232"}, {"order": 7.0, "link": "http://www.nrsr.sk/web/Default.aspx?sid=schodze/hlasovanie/hlasklub&ID=34796", "name": "Zmena štátnych sviatkov", "id": "34796", "description": "Účelom návrhu zákona je zaradenie 28. októbra (Dňa vzniku nezávislého československého štátu) medzi štátne sviatky pod názvom Deň úcty k dielu M.R. Štefánika – vznik samostatného česko-slovenského štátu. Zástancovia argumentujú, že bez vzniku spoločného štátu Čechov a Slovákov by nebol možný neskorší vznik samostatnej SR. Podľa kritikov návrhu je dôležitejším dňom 30. október, keď sa Slováci prihlásili k idee spoločného štátu prostredníctvom Martinskej deklarácie.", "question": "Hlasoval/a by som za zaradenie 28. októbra (Dňa vzniku samostatného československého štátu) medzi štátne sviatky.", "document_link": "http://www.nrsr.sk/web/Default.aspx?sid=zakony/cpt&ZakZborID=13&CisObdobia=6&ID=1235"}, {"order": 8.0, "link": "http://www.nrsr.sk/web/Default.aspx?sid=schodze/hlasovanie/hlasklub&ID=34795", "name": "Zákon o dani z príjmu", "id": "34795", "description": "Novela zákona o dani z príjmov zavádza zmeny v odpisoch pre podnikateľov. Podľa zástancov je jej účelom konsolidácia verejných financií a zvýšenie daňovej spravodlivosti. Podľa kritikov novely ide iba o skryté zvyšovanie daní. Novela je navyše nekoncepčná a zhoršuje podnikateľské prostredie.", "question": "Hlasova/a by som za novelu zákona o dani z príjmu.", "document_link": "http://www.nrsr.sk/web/Default.aspx?sid=zakony/cpt&ZakZborID=13&CisObdobia=6&ID=1123"}, {"order": 9.0, "link": "http://www.nrsr.sk/web/Default.aspx?sid=schodze/hlasovanie/hlasklub&ID=34685", "name": "Ochrana vodných zdrojov", "id": "34685", "description": "Návrh ústavného zákona zakazuje prepravu vody z vodných zdrojov nachádzajúcich sa na území SR. Zákaz sa nevzťahuje na balenú pitnú a minerálnu vodu a na humanitárnu pomoc. Podľa zástancov je účelom zákona ochrana vody pre ďalšie generácie. Kritici tvrdia, že zákon umožňuje ľahšiu privatizáciu vody a jej predaj bez súhlasu občanov.", "question": "Hlasoval/a by som za ústavný zákon, ktorým sa zakazuje preprava vody do zahraničia.", "document_link": "http://www.nrsr.sk/web/Default.aspx?sid=zakony/cpt&ZakZborID=13&CisObdobia=6&ID=1110"}, {"order": 10.0, "link": "http://www.nrsr.sk/web/Default.aspx?sid=schodze/hlasovanie/hlasklub&ID=34806", "name": "Zákaz nedeľného predaja", "id": "34806", "description": "Zástancovia návrhu argumentujú, že súčasťou európskej kultúry je voľná nedeľa, ktorá má služiť na oddych a trávenie času s rodinou, pričom vo viacerých európdkych štátoch je nedeľné voľno chránené zákonom, resp. ústavou (Švajčiarsko, Nemecko). Podľa kritikov tento návrh obmedzuje ekonomickú i osobnú slobodu a mal by negatívny dopad na ekonomiku a zamestnanosť.", "question": "Suhlasil/a by som, aby bol počas sviatkov a nedieľ zakázaný maloobchodný predaj.", "document_link": "http://www.nrsr.sk/web/Default.aspx?sid=zakony/cpt&ZakZborID=13&CisObdobia=6&ID=1187"}, {"order": 11.0, "link": "http://www.nrsr.sk/web/Default.aspx?sid=schodze/hlasovanie/hlasklub&ID=34759", "name": "Obmedzenie predaja v školských bufetoch", "id": "34759", "description": "Zástancovia tvrdia, že návrh chráni zdravie detí. Kritici naopak, že návrh obmedzuje osobnú slobodu a z ekonomického hľadiska by mal likvidačný dopad na mnohé školské bufety.", "question": "Hlasoval/a by som za zákaz predaja cukroviniek, sladených nápojov a pečiva v školských bufetoch.", "document_link": "http://www.nrsr.sk/web/Default.aspx?sid=zakony/cpt&ZakZborID=13&CisObdobia=6&ID=1140"}, {"order": 12.0, "link": "http://www.nrsr.sk/web/Default.aspx?sid=schodze/hlasovanie/hlasklub&ID=35006", "name": "Zrušenie zákona o dvojitom občianstve", "id": "35006", "description": "Na základe tohto návrhu by bolo možné stratiť štátne občianstvo SR iba prepustením zo štátneho zväzku na vlasnú žiadosť. Podľa zástancov návrhu je prax, kedy je občanom odoberané štátne občianstvo SR v dôsledku nadobudnutia štátneho občianstva iného štátu protiústavné a diskriminačné. Kritici tvrdia, že návrh je nekoncepčný.", "question": "Súhlasil/a by som, aby nebolo možné stratiť štátne občianstvo SR v dôsledku nadobudnutia štátneho občianstva iného štátu.", "document_link": "http://www.nrsr.sk/web/Default.aspx?sid=zakony/cpt&ZakZborID=13&CisObdobia=6&ID=1189"}, {"order": 13.0, "link": "http://www.nrsr.sk/web/Default.aspx?sid=schodze/hlasovanie/hlasklub&ID=34570", "name": "Vyhlásenie NR SR k situácii na Ukrajine", "id": "34570", "description": "Ide o hlasovanie o uznesení, v ktorom sa uvádza, že SR považuje za neprípustné  narúšanie ukrajinskej suverenity a územnej celistvosti a iba ukrajinský ľud ako štátny suverén má právo rozhodnúť o ďalšej zahraničnopolitickej orientácii krajiny. Podľa kritikov malo vyhlásenie obsahovať aj apel na Rusko, aby nezasahovalo do vnútorných záležitostí Ukrajiny a neposkytovalo vojenskú pomoc vzbúrencom.", "question": "Súhlasil/a by som s výzvou, aby Rusko nezasahovalo do vnútorných záležitostí Ukrajiny a nenarúšalo jej územnú celistvosť.", "document_link": "http://www.nrsr.sk/web/Default.aspx?sid=zakony/cpt&ZakZborID=13&CisObdobia=6&ID=1181"}, {"order": 14.0, "link": "http://www.nrsr.sk/web/Default.aspx?sid=schodze/hlasovanie/hlasklub&ID=34573", "name": "Environmentálny ombudsman", "id": "34573", "description": "V pôsobnosti environmentálneho ombudsmana by bola ochrana životného prostredia pri konaní, rozhodovaní alebo nečinnosti orgánov ochrany prírody v prípade, že toto konanie je v rozpore so zákonom. Podľa zástancov zákona by mal vznik inštitútu environmentálneho ombudsmana pozitívny vplyv na životné prostredie. Podľa kritikov je návrh zákona nekoncepčný.", "question": "Súhlasil/a by som so vznikom inštitútu environmentálneho ombudsmana.", "document_link": "http://www.nrsr.sk/web/Default.aspx?sid=zakony/cpt&ZakZborID=13&CisObdobia=6&ID=1162"}, {"order": 15.0, "link": "http://www.nrsr.sk/web/Default.aspx?sid=schodze/hlasovanie/hlasklub&ID=30380", "name": "Zrušenie trestnoprávnej imunity", "id": "30380", "description": "Necelý polrok po zrušení priestupkovej imunity zákonodarcov k nej pribudla aj imunita trestnoprávna. Samotná imunita bola často kritizovaná ako neoprávnená výsada. Poslanci jej existenciu ale obhajovali nutnosťou vlastnej ochrany pred zlovôľou moci. Aj po zrušení trestnoprávnej imunity zostala ponechaná najnižšia miera ochrany, tzv. indemnita, ktorá poslancov chráni iba pri prejavoch na pôde parlamentu.", "question": "Hlasoval/a by som sa zrušenie trestnoprávnej imunity poslancov.", "document_link": "http://www.nrsr.sk/web/Default.aspx?sid=zakony/cpt&ZakZborID=13&CisObdobia=6&ID=64"}, {"order": 16.0, "link": "http://www.nrsr.sk/web/Default.aspx?sid=schodze/hlasovanie/hlasklub&ID=30192", "name": "Európsky mechanizmus pre stabilitu (Euroval)", "id": "30192", "description": "Pokračujúca menová kríza v eurozóne si vyžiadala opatrenia presadzované Európskou úniou. Jedným z mechanizmov prevencie ďalších podobných kríz a zabezpečenia ekonomickej stability v eurozóne sa mal stať Európsky mechanizmus pre stabilitu, tzv. trvalý euroval, ktorý by nahradil svojho dočasného predchodcu. Kritici poukazujú na nedostatočnú kontrolu Eurovalu zo strany členských štátov.", "question": "Hlasoval/a by som za vznik Európskeho mechanizmu pre stabilitu (tzv. Eurovalu).", "document_link": "http://www.nrsr.sk/web/Default.aspx?sid=zakony/cpt&ZakZborID=13&CisObdobia=6&ID=42"}, {"order": 17.0, "link": "http://www.nrsr.sk/web/Default.aspx?sid=schodze/hlasovanie/hlasklub&ID=30892", "name": "Obnovenie koncesionárskych poplatkov", "id": "30892", "description": "Koncom roka 2012 mali poplatky za rozhlasové a televízne vysielanie, tzv. koncesionárske poplatky, zaniknúť. Poslanci ale tesne pred koncom roka toto opatrenie zrušili. Zámerom bolo zachovať nezávislosť verejnoprávneho vysielateľa, hoci ide o dodatočné náklady pre domácnosti vrátane tých, ktoré služby verejnoprávnych médií nevyužívajú.", "question": "Hlasoval/a by som za znovuzavedenie koncesionárskych poplatkov za príjem rozhlasového a televízneho vysielania RTVS.", "document_link": "http://www.nrsr.sk/web/Default.aspx?sid=zakony/cpt&ZakZborID=13&CisObdobia=6&ID=191"}, {"order": 18.0, "link": "http://www.nrsr.sk/web/Default.aspx?sid=schodze/hlasovanie/hlasklub&ID=31058", "name": "Registrované partnerstvá homosexuálov", "id": "31058", "description": "Na Slovensku nie sú partnerstvá osôb rovnakého pohlavia nijako rozpoznané zákonom. Homosexuálne páry tak nemajú nárok utvárať legálne zväzky, ktoré by im zabezpečovali špecifické práva plynúce z partnerského súžitia. Podľa kritikov by ale tieto zväzky spochybňovali význam tradičného manželstva.", "question": "Hlasoval/a by som za zákon o registrovanom partnerstve.", "document_link": "http://www.nrsr.sk/web/Default.aspx?sid=zakony/cpt&ZakZborID=13&CisObdobia=6&ID=208"}, {"order": 19.0, "link": "http://www.nrsr.sk/web/Default.aspx?sid=schodze/hlasovanie/hlasklub&ID=33180", "name": "Podmienenie dávok v hmotnej núdzi", "id": "33180", "description": "Pôvodne nebolo nutné pre priznanie dávok v hmotnej núdzi splnenie žiadnych ďalších podmienok. Od januára 2013 však sociálne odkázaný človek, ktorý odmietne vykonať ponúkané pracovné aktivity v rozsahu až 32 hodín mesačne, môže o dávky prísť. Túto zamýšľanú úsporu v sociálnom systéme sprevádzajú spory o to, či ide o dôstojné zaobchádzanie s chudobnými ľuďmi.", "question": "Hlasoval/a by som za podmienenie dávok v hmotnej núdzi nutnosťou vykonať ponúknutú prácu.", "document_link": "http://www.nrsr.sk/web/Default.aspx?sid=zakony/cpt&ZakZborID=13&CisObdobia=6&ID=812"}, {"order": 20.0, "link": "http://www.nrsr.sk/web/Default.aspx?sid=schodze/hlasovanie/hlasklub&ID=34005", "name": "Voľby a kampane", "id": "34005", "description": "Každé zo šestice volieb realizovaných na Slovensku podliehali vlastnej zákonnej úprave. Prijaté opatrenie ale zákonné postupy súvisiace s voľbami a predvolebnou kampaňou zjednocuje do jedného predpisu. Podporovatelia vítajú sprehľadnenie legislatívnej úpravy volieb a kampaní. Odporcovia naopak tvrdia, že jednotný zákon nedokáže byť dôsledný, pretože sa voľby v dôležitých detailoch líšia.", "question": "Hlasoval/a by som za jednotnú zákonnú úpravu všetkých volieb a kampaní.", "document_link": "http://www.nrsr.sk/web/Default.aspx?sid=zakony/cpt&ZakZborID=13&CisObdobia=6&ID=660"}, {"order": 21.0, "link": "http://www.nrsr.sk/web/Default.aspx?sid=schodze/hlasovanie/hlasklub&ID=31333", "name": "Omezení pracovných pomerov vysokoškolských pedagógov", "id": "31333", "description": "Tento zákon stanovil vysokoškolským učiteľom, výskumníkom a umeleckým pracovníkom strop 69 pracovných hodín týždenne, ktorý už nebudú môcť prekročiť, aj pokiaľ by s tým súhlasili. Obmedzenie je namierené proti tzv. lietajúcim profesorom, ktorí mali plné úväzky hneď na niekoľkých vysokých školách, pritom však môže obmedzovať skutočne pracovne vyťažených akademikov.", "question": "Hlasoval/a by som za obmedzenie úväzkov pre vysokoškolských pedagógov na 69 pracovných hodín týždenne.", "document_link": "http://www.nrsr.sk/web/Default.aspx?sid=zakony/cpt&ZakZborID=13&CisObdobia=6&ID=223"}, {"order": 22.0, "link": "http://www.nrsr.sk/web/Default.aspx?sid=schodze/hlasovanie/hlasklub&ID=31238", "name": "Regulácia hazardu", "id": "31238", "description": "Novela zákona o hazardných hrách opäť sprísnila podmienky, za ktorých môžu byť herne prevádzkované. Po novom upravuje reklamy a počet automatov v jednotlivých prevádzkach. Obmedzuje tak možnosti súkromného podnikania s cieľom znížiť lákavosť a obľúbenosť hazardu.", "question": "Hlasoval/a by som za významnejšiu reguláciu hazardu.", "document_link": "http://www.nrsr.sk/web/Default.aspx?sid=zakony/cpt&ZakZborID=13&CisObdobia=6&ID=234"}, {"order": 23.0, "link": "http://www.nrsr.sk/web/Default.aspx?sid=schodze/hlasovanie/hlasklub&ID=32185", "name": "Úroky z omeškaného výživného", "id": "32185", "description": "Opatrenie zavádza úroky z omeškania aj pri alimentoch na dieťa, ktoré sa budú odvodzovať od Občianskeho zákoníka a počítať od dňa uplynutia splatnosti. Cieľom prijatej novely zákona bolo zlepšiť platovú disciplínu rozvedených partnerov a rodičov, hoci môže tvrdo dopadnúť na dlžníkov v zlej finančnej situácii.", "question": "Hlasoval/a by som za zavedenie úrokov z omeškaného výživného na deti.", "document_link": "http://www.nrsr.sk/web/Default.aspx?sid=zakony/cpt&ZakZborID=13&CisObdobia=6&ID=424"}, {"order": 24.0, "link": "http://www.nrsr.sk/web/Default.aspx?sid=schodze/hlasovanie/hlasklub&ID=33176", "name": "Zmrazenie platov ústavných činiteľov", "id": "33176", "description": "Platy a paušálne náhrady poslancov, prezidenta, ministrov, predsedu a podpredsedu Najvyššieho kontrolného úradu a generálneho prokurátora sa podľa návrhu v roku 2014 nezvýšia. Budú ich teda poberať v takej istej výške, aká bola určená ešte v roku 2011. Tento reálny pokles miezd je kritizovaný ako obmedzenie schopnosti vykonávať zverené úrady.", "question": "Hlasoval/a by som za zmrazenie platov ústavných činiteľov.", "document_link": "http://www.nrsr.sk/web/Default.aspx?sid=zakony/cpt&ZakZborID=13&CisObdobia=6&ID=780"}, {"order": 25.0, "link": "http://www.nrsr.sk/web/Default.aspx?sid=schodze/hlasovanie/hlasklub&ID=33351", "name": "Posilnenie ochrany pred \"šmejdmi\"", "id": "33351", "description": "Poslanci sprístnili pokuty za niektoré praktiky a podmienky, za ktorých môžu byť predvádzacie akcie realizované. Spotrebitelia budú viac chránení pri kupovaní tovaru na predvádzacích akciách, ovšem poctiví predajcovia tak môžu pocítiť zvýšené náklady spojené so svojím podnikaním.", "question": "Hlasoval/a by som za významnejšiu ochranu spotrebiteľov na predvádzacích akciách.", "document_link": "http://www.nrsr.sk/web/Default.aspx?sid=zakony/cpt&ZakZborID=13&CisObdobia=6&ID=746"}, {"order": 26.0, "link": "http://www.nrsr.sk/web/Default.aspx?sid=schodze/hlasovanie/hlasklub&ID=32835", "name": "Rozpúšťanie malých poslaneckých klubov", "id": "32835", "description": "Pre utvorenie poslaneckého klubu je v Národnej rade SR potrebných osem poslancov. Rokovací poriadok ale neupravoval, či musí byť poslanecký klub, ktorého počet členov klesne pod osem v priebehu funkčného obdobia zaniknúť. Obmedzením činnosti menších poslaneckých zoskupení tak má dôjsť k úspore na prevádzke klubov.", "question": "Hlasoval/a by som za rozpustenie poslaneckého klubu, ktorého počet členov klesne v priebehu funkčného obdobia pod osem.", "document_link": "http://www.nrsr.sk/web/Default.aspx?sid=zakony/cpt&ZakZborID=13&CisObdobia=6&ID=559"}]