[{"question": "Would you vote for confidence for the cabinet of Bohuslav Sobotka?", "name": "Vote of confidence", "order": 1.0, "description": "The cabinet of Bohuslav Sobotka consist of members of CSSD, ANO and KDU-CSL. The opposition consists of KSCM, TOP 09, ODS and Usvit.", "id": "58720", "link": "http://www.psp.cz/sqw/hlasy.sqw?g=58720"}, {"document_link": "http://www.psp.cz/sqw/historie.sqw?o=7&T=175", "question": "Would you vote for an increase of pensions?", "name": "Increase of pensions", "order": 2.0, "description": "The bill reinstates pre-2012 rules for regular pensions growth. The pensions will grow by the annual inflation rate and one third of the median salaries growth rate. Moreover, the bill contains a one-off growth of the pensions. Proponents of the bill say that it will improve living conditions of seniors. Opponents say that it will lead to a too rapid increase of public spending.", "id": "59235", "link": "http://www.psp.cz/sqw/hlasy.sqw?g=59235"}, {"document_link": "http://www.psp.cz/sqw/historie.sqw?o=7&T=331", "question": "Would you vote for the 2015 national budget?", "name": "National budget", "order": 3.0, "description": "The bill includes an increase of the budget of the Ministry of Regional Development, the Ministry of Social Services or the Ministry of Industry and Trade and a decrease of the budget of the Ministry of Transportation or the Ministry of Environmental Protection. The deficit of the national budget will decrease to 100 million CZK (3.6 million EUR).", "id": "59862", "link": "http://www.psp.cz/sqw/hlasy.sqw?g=59862"}, {"document_link": "http://www.psp.cz/sqw/historie.sqw?o=7&T=348", "question": "Would you vote for the plan of military involvement in foreign missions?", "name": "Foreign military missions", "order": 4.0, "description": "The plan contains objectives of military foreign missions, mainly in Afghanistan, the Balkan countries, Northern Africa and the Middle East.", "id": "59952", "link": "http://www.psp.cz/sqw/hlasy.sqw?g=59952"}, {"document_link": "http://www.psp.cz/sqw/historie.sqw?o=7&T=252", "question": "Would you vote for the so called \"taxation package\"?", "name": "Taxation changes", "order": 6.0, "description": "The bill, among other things, increases tax breaks for parents of more than one child, increases tax breaks for working seniors or decreases maximal expense allowances for self-employed businessmen. Proponents say that it will improve living conditions of some citizens. Opponents say it will increase taxation of other citizens, namely businessmen.", "id": "59651", "link": "http://www.psp.cz/sqw/hlasy.sqw?g=59651"}, {"document_link": "http://www.psp.cz/sqw/historie.sqw?o=7&T=114", "question": "Would you vote for a possibility to call national referenda?", "name": "National referenda", "order": 7.0, "description": "The bill would enable national referenda to be organized based on a petition of MPs, the cabinet of a group of citizens. All issues of internal and international politics could be subject to a referendum, including changes to the constitution and international treaties. Only changes to the principles of the democratic rule of law would be excluded. Proponents of the bill say that it would increase citizen's participation. Opponents say that it would increase the risk of populism.", "id": "58818", "link": "http://www.psp.cz/sqw/hlasy.sqw?g=58818"}, {"document_link": "http://www.psp.cz/sqw/historie.sqw?o=7&T=135", "question": "Would you vote for a decrease in rights and protection of cell phone users?", "name": "Rights of cell phone users", "order": 8.0, "description": "The bill limits the rights and protection of mobile operators' clients, mainly those that are not considered consumers, e.g. self-employed businessman and companies.", "id": "59773", "link": "http://www.psp.cz/sqw/hlasy.sqw?g=59773"}, {"document_link": "http://www.psp.cz/sqw/historie.sqw?o=7&T=66", "question": "Would you vote for a referendum about cancellation of the Church Restitution?", "name": "Church Restitution", "order": 9.0, "description": "The bill would organize a national referendum to cancel the Church Restitution that returns a part of the property confiscated by the Communist regime back to churches. Proponents of the referendum say that the churches should not be returned the property and that the restitution is not transparent. Opponents of the referendum say that the churches have the moral right to own the property and that the restitution would be difficult to cancel now.", "id": "58748", "link": "http://www.psp.cz/sqw/hlasy.sqw?g=58748"}, {"question": "Would you vote for a support of the October parliamentary elections in Ukraine?", "name": "Elections in Ukraine", "order": 10.0, "description": "MPs voted about the following statement: \"The Chamber of Deputies supports the parliamentary elections in the whole territory of Ukraine with participation of OSCE and EU observers and without military interventions, as well as restoration of the democratic mandate of the Ukrainian parliament and the cabinet and the basic principle of its democratic self-determination and further political development.\"", "id": "59507", "link": "http://www.psp.cz/sqw/hlasy.sqw?g=59507"}, {"document_link": "http://www.psp.cz/sqw/historie.sqw?o=7&T=251", "question": "Would you vote for a lower rate of the value-added tax?", "name": "Decrease of VAT", "order": 11.0, "description": "The bill lowers the value-added tax for medication (including veterinary medication), books, newspapers and baby food. Proponents of the bill say that it will decrease the prices and improve living conditions of lower-income citizens. Opponents say that it will lead to a too rapid decrease of public income.", "id": "59664", "link": "http://www.psp.cz/sqw/hlasy.sqw?g=59664"}, {"document_link": "http://www.psp.cz/sqw/historie.sqw?o=7&T=253", "question": "Would you vote for a stricter regulation of credit unions?", "name": "Credit unions", "order": 12.0, "description": "The bill is a reaction to frequent bankruptcies of credit unions. It, among other things, limits the maximum size of a credit union and doubles its required payments to a fund that protects clients against unions' bankruptcy. Proponents of the bill say that it will help to prevent further bankruptcies. Opponents say that it is a too extensive regulation of the free market.", "id": "59653", "link": "http://www.psp.cz/sqw/hlasy.sqw?g=59653"}, {"question": "Do you agree with the visit of Vojtech Filip in Moscow?", "name": "Vojtech Filip in Moscow", "order": 13.0, "description": "Vojtech Filip is a chairman of the Communist Party who visited Moscow after an invitation from the chairman of the Russian Parliament Sergey Naryshkin. The visit was seen as controversial given the political development in Ukraine and the fact that it was not an official state visit.", "id": "59996", "link": "http://www.psp.cz/sqw/hlasy.sqw?g=59996"}, {"document_link": "http://www.psp.cz/sqw/historie.sqw?o=7&T=24", "question": "Would you vote for the law on fiscal responsibility?", "name": "Law on fiscal responsibility", "order": 14.0, "description": "The bill would introduce limits to the public debt and establish the National Budgetary Council that would control fiscal policies. If the debt was too high the bill would e.g. automatically decrease salaries of MPs. Proponents of the bill say that it would reduce the public debt. Opponents say that it would restrict the government's control over economic policies.", "id": "58646", "link": "http://www.psp.cz/sqw/hlasy.sqw?g=58646"}, {"document_link": "http://www.psp.cz/sqw/historie.sqw?o=7&T=82", "question": "Would you vote for abolishing of outdoor kindergartens?", "name": "Outdoor kindergartens", "order": 15.0, "description": "The bill would de facto abolish outdoor kindergartens due to, among other things, too strict hygiene requirements. Proponents of the bill say that it would improve standards in preschool education. Opponents say that outdoor kindergartens should be allowed to exist.", "id": "59955", "link": "http://www.psp.cz/sqw/hlasy.sqw?g=59955"}, {"document_link": "http://www.psp.cz/sqw/historie.sqw?o=7&T=72", "question": "Would you vote for a stricter regulation of supermarkets?", "name": "Regulation of supermarkets", "order": 16.0, "description": "The bill extends the requirements of supermarkets to inform customers about e.g. the country of origin or ingredients in food, including unpackaged food. Proponents of the bill say that it will improve food standards. Opponents say that it is a too extensive regulation of the free market.", "id": "59034", "link": "http://www.psp.cz/sqw/hlasy.sqw?g=59034"}, {"document_link": "http://www.psp.cz/sqw/historie.sqw?o=7&T=255", "question": "Would you vote for an introduction of social benefits for a second child?", "name": "Children social benefits", "order": 17.0, "description": "The bill introduces a social benefit for parents with a second child of 10,000 CZK (360 EUR). The benefit for parents with one child remain to be 13,000 CZK (470 EUR). The bill also increases an income limit below which parents are entitled to the benefits. Proponents of the bill say that it will improve living conditions of low-income families. Opponents say that it will lead to a too rapid increase of public spending.", "id": "59698", "link": "http://www.psp.cz/sqw/hlasy.sqw?g=59698"}, {"document_link": "http://www.psp.cz/sqw/historie.sqw?o=7&T=250", "question": "Would you vote for a decrease of environmental protection in the Sumava National Park?", "name": "The Sumava National Park", "order": 18.0, "description": "The bill extends the 3rd zone of the Park (the zone with the lowest level of protection) and enables logging and hunting in all zones under certain conditions. The level of environmental protection de facto decreases to the level in common forests. Proponents of the bill say that it will improve economic development of settlements around the Park. Opponents say that it will lead to destruction of the environment in the Park.", "id": "59928", "link": "http://www.psp.cz/sqw/hlasy.sqw?g=59928"}, {"document_link": "http://www.psp.cz/sqw/historie.sqw?o=7&T=260", "question": "Would you vote for an abolition of regulatory health care fees?", "name": "Health care fees", "order": 19.0, "description": "The bill abolishes most of the regulatory health care fees, mainly the 30 CZK (1 EUR) fee for visiting doctors and for prescribing medication. It only preserves the 90 CZK (3 EUR) fee for emergency health care. Proponents say that the bill will improve living conditions of low-income citizens. Opponents say that it will lead to a too rapid decrease of the health care system income.", "id": "59766", "link": "http://www.psp.cz/sqw/hlasy.sqw?g=59766"}, {"document_link": "http://www.psp.cz/sqw/historie.sqw?o=7&T=53", "question": "Would you vote for a relaxation of obligations to recycle packages?", "name": "Recycling of packages", "order": 20.0, "description": "This amendment to a bill reduces the extent of required recycling of plastic and glass packages. Proponents of the amendment say that it will decrease too strict regulations that undermine economic growth. Opponents of the amendment say that it will lead to a decrease of environmental protection.", "id": "58699", "link": "http://www.psp.cz/sqw/hlasy.sqw?g=58699"}, {"document_link": "http://www.psp.cz/sqw/historie.sqw?o=7&T=199", "question": "Would you vote for introduction of new passports for pets?", "name": "Passports for pets", "order": 21.0, "description": "The bill introduces new passports for dogs, cats and ferrets that will be issued by veterinary doctors. The new passports will be harmonized in the EU and will contain information in Czech and English. Proponents of the bill say that it will help to reduce illegal animal trade and spread of animal diseases. Opponents say that the fee for the new passports are an unnecessary economic and bureaucratic burden.", "id": "59789", "link": "http://www.psp.cz/sqw/hlasy.sqw?g=59789"}, {"document_link": "http://www.psp.cz/sqw/historie.sqw?o=7&T=26", "question": "Would you vote for an abolition of bill \"riders\"?", "name": "Abolition of bill \"riders\"", "order": 22.0, "description": "The bill abolishes so called bill \"riders\", provisions included in a bill proposal that are not related to the topic of the proposal. Apart from that, it will require MPs proposing bills in committees to be clearly identified and results of votes taken during committee sessions to be recorded by names of MPs. Also, bills must newly include a corruption risks assessment.", "id": "59801", "link": "http://www.psp.cz/sqw/hlasy.sqw?g=59801"}, {"question": "Would you vote for a support for the EU sanctions against Russia.", "name": "Sanctions against Russia", "order": 23.0, "description": "MPs voted about the following statement: \"The Chamber of Deputies urges the Prime Minister to proceed in maximal agreement with the position of a majority of the EU member states during the upcoming negotiations about the sanctions against Russia.\"", "id": "59516", "link": "http://www.psp.cz/sqw/hlasy.sqw?g=59516"}, {"document_link": "http://www.psp.cz/sqw/historie.sqw?o=7&T=43", "question": "Would you vote for an expansion of powers of the Supreme Audit Office?", "name": "Powers of the Supreme Audit Office", "order": 24.0, "description": "The bill extends the powers of the Supreme Audit Office. It will be newly able to control accounting of local governments, public institutions and publically owned companied. Proponents of the bill say that it will help to fight corruption. Opponents say that financial controls will increase bureaucracy in the public sector.", "id": "59042", "link": "http://www.psp.cz/sqw/hlasy.sqw?g=59042"}, {"document_link": "http://www.psp.cz/sqw/historie.sqw?o=7&T=21", "question": "Would you vote for an abolition of the Lustration Laws?", "name": "Lustration Laws", "order": 25.0, "description": "The bill would abolish the so called Lustration Laws - regulations that prevent certain high-ranking figures of the pre-1989 Communist regime to hold positions in the public sector. Proponents of the bill say that the Lustration Laws are no longer relevant. Opponents say that the laws are still a necessary tool for moral reflection of the past and for the national security.", "id": "58640", "link": "http://www.psp.cz/sqw/hlasy.sqw?g=58640"}, {"document_link": "http://www.psp.cz/sqw/historie.sqw?o=7&T=71", "question": "Would you vote for the Civil Service Law?", "name": "Civil Service Law", "order": 26.0, "description": "The bill, among other things, introduces exams for civil servants, introduces the distinction between expert and political deputy ministers and creates positions of state secretaries responsible for civil servants. It also creates the position of the \"super-deputy\" of the Ministry of Interior who will be the de facto chief of the civil service. Proponents of the bill say that it will reduce political corruption. Opponents say that it is not sufficient for depoliticisation of the civil service.", "id": "59475", "link": "http://www.psp.cz/sqw/hlasy.sqw?g=59475"}, {"question": "Would you strip Bohuslav Svoboda of parliamentary immunity?", "name": "Immunity of Bohuslav Svoboda", "order": 27.0, "description": "Bohuslav Svoboda is a former mayor of Prague. He faces criminal charges for alleged corruption and mismanagement of public money related to the Opencard project, a smart card for Prague citizens. Bohuslav Svoboda dismissed the charges as politically motivated but agreed to be stripped of his parliamentary immunity and prosecuted by the police.", "id": "58565", "link": "http://www.psp.cz/sqw/hlasy.sqw?g=58565"}, {"document_link": "http://www.psp.cz/sqw/historie.sqw?o=7&T=256", "question": "Would you vote for a stricter regulation of housing social benefits?", "name": "Housing social benefits", "order": 28.0, "description": "The bill defines stricter regulations for disbursement of housing social benefits. It is a reaction to frequent abuse of the benefits by owners of social housing. The benefits will newly be disbursed based on the acreage of social housing and not on the number of occupants. Moreover, the maximal rent of social housing newly cannot exceed local accommodation prices.", "id": "59710", "link": "http://www.psp.cz/sqw/hlasy.sqw?g=59710"}, {"question": "Would you vote for establishing a parliamentary commission to investigate the Opencard project?", "name": "Commission on Opencard", "order": 29.0, "description": "The objective of the commission is to investigate actions of the police and the justice system around the Opencard project. Opencard is a smart card for the citizens of Prague developed and implemented under contracts that are unfavourable to the city. Proponents of the commission say that it will help to uncover alleged corruption. Opponents say that parliamentary commissions are ineffective and that the objective of the commission is politically motivated.", "id": "58782", "link": "http://www.psp.cz/sqw/hlasy.sqw?g=58782"}]