[{"abbreviation": "ANO", "details": {}, "extra_important": {}, "id": 150, "name": "ANO 2011", "votes": {"1": 0, "10": 1, "11": 1, "12": 1, "13": 1, "14": 1, "15": -1, "16": 1, "17": 1, "18": 1, "19": 1, "2": 1, "20": 1, "21": 1, "22": 1, "23": 1, "24": 1, "25": 1, "26": 1, "27": 1, "28": -1, "29": 1, "3": 1, "30": 1, "31": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "KDU-ČSL", "details": {"10": "Investice do dopravy by měly být rovnoměrně rozložené jak do hromadné dopravy, tak do infrastruktury pro osobní a nákladní dopravu", "11": "V době, kdy existují výrazné slevy na jízdné rodiče upřednostňují, aby kraj zajistil dostatek vhodných spojů s co nejlepší návazností na výuku", "12": "Stav silnic v Kraji Vysočina je nadále velmi nedobrý", "14": "Pokud se soukromý dopravce chce zapojit do systému dotovaných spojů, tedy čerpat veřejné peníze, pak musí akceptovat i určité podmínky ze strany Kraje.", "15": "Bohužel je dlouhodobě periodikum Kraje Vysočina z větší části prezentací vládnoucí \nkoalice, málo prostoru zůstává pro aktuální zprávy pro občany, takže jsou podle nás dvě možnosti- buď změnit strukturu periodika nebo jej zrušit.", "16": "Toto je věc státu, navíc jsme přesvědčeni, že budování nových přehrad by mělo být až posledním řešením v řadě opatření proti suchu", "18": "Ano, ale jen pokud by situace v Kraji Vysočina byla horší než ve zbytku ČR.", "2": "Podporujeme stipendia pro žáky řemeslných oborů", "20": "Primárně je to povinností státu, kraj může přiměřeně přispět na některé vybavení, které pomohou asistentům dětí s handicapem lépe zvládat výuku", "24": "Kraj byl úspěšný v hospodaření, v některých investicích, dařilo se mu v sociální oblasti či v investiční politice směrem k nemocnicím. Velmi problematickou oblastí končící koalice je ale stav dopravy - jak opožděné a zatím problematické zavedení integrovaného dopravního systému či špatná koordinace oprav silnic 2. a 3. tříd, dle našeho názoru se kraj měl intenzivněji věnovat i nedostatku zdravotnického personálu.", "25": "Vzhledem k seniorským slevám, které nyní platí celostátně, senioři očekávají podporu od kraje jiným způsobem - lepší návaznost dopravních spojů, větší podpora kulturního a společenského vyžití seniorů, větší nabídku sociálních služeb atd.", "27": "Zemědělskou politiku Kraj může ovlivnit jen nepřímo, druhovou skladbu pěstování plodin ovlivňuje hlavně poptávka, kterou Kraj ovlivnit nemůže.", "28": "V současnosti ze zákona krajské organizace dětské dluhy bohužel vymáhat musejí, ale KDU-ČSL jednoznačně podporuje změnu zákona, aby tyto dluhy přešly na rodiče!", "30": "Ale i kvalitní výuku angličtiny a dalších cizích jazyků.", "4": "Ano, ale vzhledem k rozpočtovým možnostem kraje to lze pouze v omezené míře, více preferujeme spolupráci jinou formou- společné projekty konferencí atd.", "6": "Ano, zejména v oblasti terénních sociálních a zdravotních služeb, stacionářů, odlehčovacích služeb", "7": "Ano, ale v době hospodářské krize bychom přechodně akceptovali případný krátkodobý deficitní rozpočet pro zachování financování strategických investic, zdravotnictví a sociálních služeb", "9": "např. návrhy směřující k vyšším daňovým výnosům krajů či k tvorbě zákona o zapojení dotčených obcí do rozhodování o úložišti jaderného odpadu, aby obce měly možnost do procesu zasáhnout"}, "extra_important": {"1": "Ano", "12": "Ano", "13": "Ano", "18": "Ano", "21": "Ano", "26": "Ano", "29": "Ano", "5": "Ano", "6": "Ano", "8": "Ano", "9": "Ano"}, "id": 140, "name": "KDU-ČSL", "votes": {"1": -1, "10": -1, "11": -1, "12": 1, "13": 1, "14": 1, "15": 1, "16": -1, "17": 1, "18": 1, "19": 1, "2": 1, "20": 1, "21": 1, "22": 1, "23": 1, "24": -1, "25": -1, "26": 1, "27": -1, "28": 0, "29": 1, "3": 1, "30": 1, "31": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "KSČM", "details": {"6": "Kraj by měl činnost těchto organizací i jejich pracovní náplň pečlivě kontrolovat, případně korigovat svojí podporu."}, "extra_important": {"1": "Ano", "10": "Ano", "11": "Ano", "12": "Ano", "13": "Ano", "14": "Ano", "15": "Ano", "16": "Ano", "17": "Ano", "18": "Ano", "19": "Ano", "2": "Ano", "20": "Ano", "21": "Ano", "22": "Ano", "23": "Ano", "24": "Ano", "25": "Ano", "26": "Ano", "27": "Ano", "28": "Ano", "29": "Ano", "3": "Ano", "30": "Ano", "31": "Ano", "4": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano", "9": "Ano"}, "id": 151, "name": "Komunistická strana Čech a Moravy", "votes": {"1": -1, "10": 0, "11": -1, "12": 1, "13": 1, "14": 1, "15": -1, "16": 1, "17": 1, "18": 1, "19": -1, "2": 1, "20": -1, "21": 1, "22": 1, "23": 1, "24": 1, "25": -1, "26": 1, "27": -1, "28": -1, "29": 1, "3": 1, "30": 1, "31": 1, "4": -1, "5": -1, "6": 1, "7": -1, "8": 1, "9": 1}}, {"abbreviation": "MZH", "details": {}, "extra_important": {"16": "Ano", "27": "Ano", "29": "Ano", "3": "Ano", "31": "Ano", "6": "Ano"}, "id": 154, "name": "Moravské zemské hnutí", "votes": {"1": 1, "10": 0, "11": -1, "12": 1, "13": -1, "14": 1, "15": -1, "16": -1, "17": -1, "18": -1, "19": 1, "2": 1, "20": -1, "21": 1, "22": 1, "23": 1, "24": 1, "25": 1, "26": 1, "27": 1, "28": -1, "29": 1, "3": 1, "30": -1, "31": 1, "4": 0, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "ODS+STO", "details": {"15": "Měl by být distribuován i v elektronické podobě."}, "extra_important": {}, "id": 149, "name": "ODS a Starostové pro občany", "votes": {"1": -1, "10": 1, "11": -1, "12": -1, "13": -1, "14": 1, "15": -1, "16": -1, "17": 1, "18": -1, "19": -1, "2": 1, "20": 1, "21": 1, "22": 1, "23": -1, "24": -1, "25": -1, "26": 1, "27": -1, "28": -1, "29": 1, "3": 1, "30": 1, "31": 1, "4": -1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "TOP+KAN+Monarch", "details": {"10": "Hromadná doprava je více udržitelná než individuální automobilová.", "11": "Státní příspěvek na dopravu děti je již dostatečně vysoký.", "12": "V poměru km silnic na 1 obyvatele vydává kraj např. 3x méně peněz než Zlínský kraj.", "15": "Informovanost obyvatelstva je důležitá. Nemá však jít o PR vládnoucí garnitury.", "16": "Jde však jen o jeden segment udržení vody v krajině. Máme ale rychlejší a účinnější opatření jako je např. budování remízků, mokřadů nebo tůní.", "18": "Nechceme více restriktivních opatření než ta, která určí stát. Nákup ochranných pomůcek navíc  považujeme za samozřejmost.", "23": "Jde o jeden ze způsobů adaptačních opatření (udržení vody v krajině).", "25": "Státní příspěvek na dopravu seniorů je již nyní dostatečně vysoký.", "30": "Ideální by bylo, aby studující měli na výběr (druhého jazyka) mezi němčinou, francouzštinou, španělštinou, nebo ruštinou .", "7": "Letos je mimořádný výpadek příjmů. Další roky musíme skládat rozpočet vyrovnaný."}, "extra_important": {"1": "Ano", "12": "Ano", "7": "Ano"}, "id": 144, "name": "Pro TOP Vysočinu", "votes": {"1": -1, "10": 1, "11": -1, "12": 1, "13": 1, "14": 1, "15": -1, "16": 1, "17": 1, "18": -1, "19": 1, "2": 1, "20": 1, "21": 1, "22": 1, "23": 1, "24": -1, "25": -1, "26": 1, "27": -1, "28": -1, "29": 1, "3": 1, "30": 1, "31": 1, "4": -1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "Rozumní", "details": {"1": "Samozřejmě bychom byli rádi, kdyby v ní měli zastoupení Rozumní", "10": "Obojí je nutné. Stav silnic v kraji je namnoze v zoufalém stavu", "11": "Obávám se, že důsledkem koronavirové krize budou rozpočty krajů velice sešněrovány a peníze budou třeba pro daleko důležitější a pro život nezbytné věci. Navíc, když mladý člověk má něco zadarmo, tak si toho neváží. I v dobách minulých jízdy zadarmo nebyly. Žákovské a studentské slevy jsou dostatečnou úlevou. Mladý člověk, v současné době hýčkaný až nezdravě, by si měl uvědomit, že všechno něco stojí. A když \"profláká\" svou dobu investic do svého budoucího profesionálního života, už to nikdy nedohoní.", "12": "A investice bedlivě hlídat. Stav po jejich opravách vydrží mnohdy jenom tři roky a musí se opravovat znovu. Řešení? Smlouvou zaručit záruční dobu 5 let na kvalitu provedení zakázky. Přísné kontroly odvedené práce a průběžné kontroly stavu kvality zakázky. V zadávacích podmínkách kraje zakázat, aby zakázku mohla vysoutěžit firma, která nemá ani techniku, ani lidské zdroje.", "13": "anebo, aby tam byl politik zadarmo.", "14": "To je přece naprosto samozřejmé. Cestující musí pokračovat ve své cestě bez ohledu na krajské hranice.", "17": "Musí to ovšem ve vlastnictví kraje nebo jeho příspěvkových organizací", "18": "Zásadní je vydávat jednoznačné pokyny odshora až dolů. Navíc, Rozumní si nejsou zcela jisti, zda to, co se děje není nějaká forma pozastavení demokracie a volného pohybu. Rozumní mají ve svém středu lékařské kapacity, které sami nejsou jednotné v posouzení současného stavu.", "19": "Chudoba stření třídy bude narůstat. Toto opatření je někdy nepřijatelné, protože se tím podporuje nechuť některých vrstev obyvatelstva pracovat i v době, kdy práce je dostatek. Bohužel doba se změní a vrátíme se do časů  prvorepublikových polévek pro chudé. Nechceme být špatnými proroky, ale celý sektor služeb (cestovky, pohostinství atd.) propadne a nastane doba skutečné nezaměstnanosti, která  uvrhne do chudoby i ty vrstvy obyvatelstva, pro které to bylo naprosto nepředstavitelné.", "2": "Učňovské obory a střední školy technického typu by měly navázat na životem osvědčenou praxi - učeň - tovaryš - mistr. Rozumní doporučují i institucionálně zavést tuto stupnici dovednosti. Chceme znovu zavést cechy v jednotlivých oborech, které by měl pravomoci oficiálně potvrzovat, že je někdo mistr svého oboru. Absence různých řemeslných oborů raketově narůstá v mladé generaci mistrů svého řemesla. Například v Jihlavě se učí pouze dva tesaři.", "20": "Máme nejlepší speciální vzdělávání s nejlepšími pedagogickými odporníky na světě. Inkluze nám byla vnucena těmi státy, které nemají s touto speciální problematikou takové skvělé výsledky, jako jsme měli my. Na kandidátkách Rozumných jsou speciální pedagožky, které z profesionálních, ale i lidských důvodů naprosto nesouhlasí s inkluzí mentálně postižených. Takový člověk bude vždy na chvostu. Něco jiného je fyzicky handicapovaný  žák. Ti bývají často nejinteligentnější ze třídy a naopak pohánějí třídu k vyšším výkonům. Inkluze pro fyzicky handicapované  ano, pro mentálně postižené ne.", "22": "Při pohledu na zničené lesy vyvstává otázka, je na vině pouze kůrovec? Rozumní si myslí, že kůrovec a jeho devastující role v našem národním bohatství, krásných lesích, je až důsledkem špatného hospodaření. Skuteční odborníci v lesním hospodářství, kteří se neshodují s názorem, že důležitý je především momentální ekonomický efekt, naprosto nesouhlasí s praxí pocházející z let devadesátých, že všechno se musí privatizovat a těžba dřeva se musí takzvaně outsourcovat do akciových společností, které ovšem nejsou vlastníky lesů. Těmto akciovkám jde o pouhý zisk a zdraví lesa je vůbec nezajímá (nejsou jejich vlastníky). \n         Lesy byly a jsou zásobárnou vody. Nyní se těžká technika pohybuje nejkratším směrem k bodu, odkud kamiony kmeny odvážejí. Ne tedy šetrně po vrstevnicích, ale po spádnicích, po kterých teče voda jako v korytech potoků a vláha, velice potřebná pro zdraví stromů, odtéká bez užitku a naopak škodí lokálními povodněmi. Zákonem je třeba zařídit, aby odvoz dřeva byl šetrný, vláhu zadržující. Neboť, když je napaden strom, který má dostatek vláhy, dokáže si s kůrovcem poradit sám. Zalepí strom pryskyřicí. \n                    Zadržovat v lesích vláhu se musí ještě uměle. Udělat po vrstevnici rýhu aby vznikla jakási tůňka, která je rezervoárem vody. Udržovat v lese mokřady.  Každý velký vlastník lesů, by povinně měl mít techniku pro těžbu a hrubé zpracovávání, tak jak tomu bývalo v minulosti. Zde opět by měl kraj využít zákonnou iniciativu a navrhnout zákon řešící tuto záležitost.\n Podobnou praxi je třeba zamést v zemědělství. Vrátit se k tradičním komoditám, zakládat meze, remízky, zmenšovat plochu lánů na únosnou mez pro životní prostředí, jako l hlubokou orbu atd. Vše je detailně popsáno v programu Rozumných pro krajské volby 2020", "23": "Opět se jedná o krajinotvorbu a svým způsobem o byť malý, ale přece jenom prvek k zadržení vláhy. Ti, kdo argumentují nebezpečím pro silniční provoz, ať přizpůsobí jízdu tak, aby jezdili bezpečně", "27": "Regionální potravina. Důležité v rámci našeho programu regionální soběstačnosti", "3": "Výuka bez praxe je výukou k problémům", "4": "Je však potřeba zajistit, aby absolventi této Vysoké školy polytechnické zůstávali na Vysočině. Návrh na zákonodárnou iniciativu. V případě studia na VŠ zdarma, to jest za peníze daňových poplatníků, se musí absolvent zavázat, že bude působit alespoň 5 let v daném regionu, tam kde jej bude třeba", "5": "Privatizace nemocnic je zárodkem stavu, kdy si privátní subjekt vybírá ty úkony, které jsou pro majitele finančně výhodné a snaží se zbavit těch, které jsou naopak důležité pro pacienty regionu, pro které je krajská nemocnice spádová, ale nepřinášejí zisk. Rozhodně neprivatizovat", "6": "Pouze v sektoru sociálních služeb. Ale rozhodně nefinancovat tak zvané politické neziskovky"}, "extra_important": {"12": "Ano", "13": "Ano", "14": "Ano", "19": "Ano", "2": "Ano", "20": "Ano", "21": "Ano", "22": "Ano", "23": "Ano", "25": "Ano", "28": "Ano", "3": "Ano", "31": "Ano", "4": "Ano", "5": "Ano", "8": "Ano"}, "id": 153, "name": "ROZUMNÍ-Petr Hannig-za spravedlnost a živ. jistoty", "votes": {"1": 0, "10": 0, "11": -1, "12": 1, "13": 1, "14": 1, "15": 0, "16": 1, "17": 1, "18": -1, "19": 1, "2": 1, "20": -1, "21": 1, "22": 1, "23": 1, "24": 1, "25": 1, "26": 0, "27": 1, "28": -1, "29": 1, "3": 1, "30": 0, "31": -1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "STAN+SNK ED", "details": {"1": "Za působení náměstka hejtmana Pavla Pacala se podařilo prosadit velké množství užitečných myšlenek. Patří mezi ně například sjednocení a zjednodušení dotačního programu Fondu Vysočiny, zvýšení alokace programu Obnova venkova nebo záchranu 150 vesnických prodejen. Kraj nicméně obecně ve vedení potřebuje novou energii.", "10": "Nejprve je potřeba vybudovat infrastrukturu, aby po ní mohly prostředky hromadné dopravy vůbec jezdit.", "11": "Stačí, když to zajišťuje stát.", "13": "Nejsme proti tomu, aby byli v představenstvech krajských firem politici, jejichž zodpovědností je starat se o prosperitu krajských firem s péčí řádného hospodáře. Je ale nutné, aby se nejednalo o politické trafiky a lidé byli do firem dosazováni na základě své odbornosti, ne kvůli finančním odměnám.", "15": "Krajské noviny jsou důležitým zdrojem informací především pro seniory. Umíme si představit nižší periodicitu.", "16": "Je nutné problém řešit spíše šetrnějšími způsoby udržení vody v krajině, tak jak to dělají starostové ve svých obcích.", "20": "Ne tak, jak je to nyní nastaveno.", "24": "Kraj nutně potřebuje novou energii. Za působení náměstka hejtmana Pavla Pacala se navzdory tomu podařilo prosadit velké množství užitečných myšlenek. Jmenujme například sjednocení a zjednodušení dotačního programu Fondu Vysočiny, zvýšení alokace programu Obnova venkova nebo záchranu 150 vesnických prodejen.", "29": "Ve chvíli, kdy prodejna z obce zmizí, vymizí s ní i kulturní a sociální život. Prodejna není jen místem, kde lidé nakoupí základní potraviny, ale také důležitým místem, kde se mezi sebou setkají, mohou si popovídat. V mnohých vesnicích je s prodejnou spojena knihovna, informační centrum, doplňkové služby jako Pošta partner, Zásilkovny, cashback a podobně.", "30": "Ale i dalších cizích jazyků v dnešních dnech tolik potřebných pro uplatnění.", "31": "Elektrárna svou výrobou dlouhodobě pokrývá přes dvacet procent celkové spotřeby státu a výrazně tak přispívá k naší energetické bezpečnosti a soběstačnosti. Nic nefunguje věčně a přesto, že se ukazuje jako optimální varianta provozu současných Dukovan do roku 2045–2047, je nutné mít náhradu za stávající bloky. V současné době neexistuje technologie, která by nahradila výkon elektrárny znásobený ještě odstavením uhelných elektráren v roce 2035. Jednoduchou řečí čísel by bylo třeba pokrýt celou třetinu území ČR větrníky a další třetinu solárními panely, což ani není fyzicky možné."}, "extra_important": {"12": "Ano", "14": "Ano", "21": "Ano", "22": "Ano", "29": "Ano", "3": "Ano", "30": "Ano", "31": "Ano", "6": "Ano", "7": "Ano", "8": "Ano", "9": "Ano"}, "id": 145, "name": "Starostové pro Vysočinu", "votes": {"1": 0, "10": -1, "11": -1, "12": 1, "13": 0, "14": 1, "15": -1, "16": -1, "17": 1, "18": 1, "19": 1, "2": 1, "20": 0, "21": 1, "22": 1, "23": 1, "24": 0, "25": -1, "26": 1, "27": -1, "28": -1, "29": 1, "3": 1, "30": 1, "31": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "Zelení", "details": {}, "extra_important": {"17": "Ano", "20": "Ano", "22": "Ano", "31": "Ano"}, "id": 141, "name": "Strana zelených", "votes": {"1": -1, "10": 1, "11": -1, "12": 1, "13": -1, "14": 1, "15": -1, "16": -1, "17": 1, "18": -1, "19": 1, "2": 1, "20": 1, "21": -1, "22": 1, "23": 1, "24": -1, "25": -1, "26": 1, "27": -1, "28": -1, "29": 1, "3": 1, "30": -1, "31": -1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "SPD", "details": {"1": "Přehodnotiti dotační programy", "10": "Je potřeba rozvíjet jak VDV, tak i infrastrukturu pro osobní automobily.", "12": "A také dbát na kvalitu prováděných oprav.", "15": "Časopis sloužil jako PR pro vládní koalici.", "16": "Zadržování vody v přírodě je velmi důležité pro budoucí generace.", "20": "Kraj by měl podporovat speciální školství, které bylo vždy kvalitní. A k případné inkluzi přistupovat individuálně. Někdy může být přínosem, někdy naopak komplikací.", "21": "Kvalitní život seniorů, kteří celý život poctivě pracovali, je důležitý . Stejně tak podpora soudržnosti rodin.", "23": "Zeleň ochlazuje okolí.", "25": "A také pro studenty.", "27": "Vrátíme brambory na Vysočinu! Podporujeme potravinovou soběstačnost . Kvalitní a dostupné základní potraviny!", "29": "Hnutí SPD podporuje zastavení vylidňování malých vesnic a udržení života na vesnici. Občanská vybavenost je velmi důležitá.", "9": "Nevyužíval"}, "extra_important": {"1": "Ano", "10": "Ano", "11": "Ano", "12": "Ano", "16": "Ano", "18": "Ano", "19": "Ano", "2": "Ano", "20": "Ano", "21": "Ano", "24": "Ano", "27": "Ano", "28": "Ano", "29": "Ano", "3": "Ano", "31": "Ano", "4": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano", "9": "Ano"}, "id": 142, "name": "Svoboda a přímá demokracie (SPD)", "votes": {"1": -1, "10": -1, "11": 1, "12": 1, "13": 0, "14": 0, "15": 1, "16": 1, "17": 0, "18": 1, "19": 1, "2": 1, "20": 0, "21": 1, "22": 0, "23": 1, "24": -1, "25": 1, "26": 1, "27": 1, "28": -1, "29": 1, "3": 1, "30": -1, "31": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "Trikol+Soukrom", "details": {"6": "Nejde o podporu konkrétních společností, ale o podporu sociálních služeb pro potřebné."}, "extra_important": {"31": "Ano"}, "id": 146, "name": "TRIKOLÓRA - SOUKROMNÍCI", "votes": {"1": -1, "10": -1, "11": -1, "12": 1, "13": 0, "14": -1, "15": -1, "16": -1, "17": -1, "18": -1, "19": -1, "2": 1, "20": -1, "21": 0, "22": -1, "23": 1, "24": -1, "25": 1, "26": 1, "27": -1, "28": -1, "29": -1, "3": 1, "30": -1, "31": 1, "4": -1, "5": -1, "6": 0, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "Piráti", "details": {"1": "V dosavadní politice kraje shledáváme, že některá důležitá témata jsou řešena velmi okrajově, pokud vůbec.", "10": "Podporovat je třeba oboje, jak kvalitní hromadnou dopravu, tak i kvalitní komunikace.", "12": "Vysočina není zatížena pouze dopravou, ale i špatným stavem menších silnic a nekoordinovanými opravami. Budeme se snažit o sjednocení oprav veřejných komunikací a z krajské pozice aktivně komunikovat se všemi zadavateli tak, aby byla vždy zajištěna dobrá objízdná trasa.", "14": "Zaměříme se na zajištění systému “Veřejná doprava na Vysočině” tak, aby byla skutečně zaručena obslužnost velkých sídel, ale i malých obcí.\nDůležité pro nás je také napojení spojů na sousední kraje a velká města (Prahu, Brno) a jejich integrované dopravní systémy, a to nejen přes den, ale i ve večerních hodinách a o víkendech.", "16": "Podpoření drobných prvků pro udržení vody v krajině místo obřích vodních staveb. Budeme podporovat chytré hospodaření s vodou v krajině i ve městech. Podpoříme například zelené střechy, kořenové čistírny odpadních vod, opatření k větší odolnosti lesů nebo krajinotvorné prvky zvyšující pestrost krajiny.", "17": "Krajský majetek budeme spravovat v souladu s principy udržitelnosti, prevence vzniku odpadu a emisí.", "18": "Bude záležet na vývoji situace okolo viru Covid-19.", "19": "Podpoříme školy v projektech pomoci dětem, jejichž rodiče nemohou z důvodu hmotné nouze zaplatit obědy dětem ve školních jídelnách.", "2": "Zaměříme se na systematickou a efektivní spolupráci mezi školami a firmami v kraji, za účelem získání použitelných znalostí pro praxi.\nOdborníci z praxe by se měli aktivně zapojovat do výuky předmětů. Žáci i učitelé by měli mít příležitost získat praxi přímo ve firmách.", "20": "Každému žákovi by mělo být zajištěno rovné právo na vzdělávání s přihlédnutím k jeho individuálním předpokladům. Žákům se speciálními vzdělávacími potřebami zajistíme individuální přístup se speciálně pedagogickou podporou.", "21": "Ve výstavbě domovů pro seniory nebudeme podporovat výstavbu velkých komplexů s jednostranným využitím. Zaměříme se na komunitní typ bydlení a podpoříme obce při zvyšování kapacit obecních domovů pro seniory.", "23": "Budeme podporovat výsadbu stromů v našem kraji tak, abychom pomohli se zadržováním vody v krajině.\nZaměříme se na obnovu starých cest, remízků a stromořadí, které jsou s krajinou Vysočiny neodmyslitelně spjaté.", "26": "Jsme přesvědčeni, že malé děti do ústavů nepatří. Budeme podporovat různé formy náhradní rodinné péče.", "27": "Tohle kraji nepřísluší.", "3": "Zaměříme se na systematickou a efektivní spolupráci mezi školami a firmami v kraji, za účelem získání použitelných znalostí pro praxi.\nOdborníci z praxe by se měli aktivně zapojovat do výuky předmětů. Žáci i učitelé by měli mít příležitost získat praxi přímo ve firmách.", "30": "Ve výuce by měl být posílen význam konverzace a aktivní komunikace s rodilými mluvčími. Podpoříme vytváření mezinárodních partnerství škol a organizaci výměnných pobytů žáků.", "31": "Místo budování hlubinného úložiště jaderného odpadu budeme prosazovat dostavbu bloků jaderné elektrárny Dukovany s moderní technologií, která dokáže současný odpad využít. Podpoříme inovace v jaderné energetice.", "4": "Otevřeme diskusi o možnostech zvýšení nabídky vysokoškolských oborů v kraji, ať už rozvojem stávající infrastruktury nebo prostřednictvím podpory detašovaných pracovišť univerzit z jiných krajů. Cílem této podpory bude snížení odlivu studentů z kraje.", "5": "Tuto variantu vůbec nezvažujeme.", "6": "Budeme prosazovat možnosti víceletých projektů. Postaráme se také, aby vydané peníze přinášely reálné výsledky.", "7": "Nebudeme zadlužovat naše děti. Rozpočty budeme sestavovat jako hospodárné, řádně odůvodněné a informace o nich budou široce přístupné.\nBudeme dbát na to, aby kraj měl vytvořenou dostatečnou rezervu pro případ mimořádných výdajů.\nVětší investice budeme plánovat koncepčně. Budeme o nich informovat s předstihem.\nNové úvěry bude kraj čerpat jen v případě nezbytné nutnosti dofinancování strategických aktivit. Dlouhodobě má být rozpočet vyrovnaný.\nV době přípravy rozpočtu budeme diskutovat s veřejností priority aktuálního rozpočtu.", "8": "Budeme se soustředit na rozvoj kvalitních terénních služeb s cílem odlehčit pobytovým službám a poskytnout služby v domácím prostředí co nejdéle je to možné. Vytvoříme model realizace služby “Senior taxi”. Zajistíme dopravu k lékaři všem seniorům i v těch obcích, kde není dostatečná veřejná dopravní obslužnost."}, "extra_important": {"1": "Ano", "2": "Ano", "20": "Ano", "26": "Ano", "6": "Ano", "8": "Ano"}, "id": 143, "name": "Česká pirátská strana", "votes": {"1": -1, "10": 0, "11": 0, "12": 1, "13": 1, "14": 1, "15": 0, "16": -1, "17": 1, "18": 0, "19": 1, "2": -1, "20": 1, "21": 1, "22": 1, "23": 1, "24": -1, "25": -1, "26": 1, "27": -1, "28": -1, "29": 1, "3": 1, "30": 1, "31": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 0}}, {"abbreviation": "ČSSD", "details": {"1": "Jsme připraveni k jednání se všemi stranami.", "12": "Ano, investice do oprav silnic jsou nedílnou součástí kvalitního života v kraji, ale neobejde se bez spolupráce se státem.", "15": "Noviny Kraje Vysočina jsou důležitou součástí v rámci informovanosti pro občany kraje.", "16": "Téma vody a její udržitelnosti, výstavba nebo jakákoliv iniciativa spojená s vodou je důležitá.", "18": "Hejtman kraje a lídr sociální demokracie pro volby MUDr. Běhounek již dělá věci nad rámec nařízení Vlady s bojem proti Covidu. Kraj Vysočina zvládá krizi spojenou s Covidem nejlépe ze všech krajů.", "2": "Již děláme, radní pro oblast školství Jana Fialová realizovala stipendia pro nadané studenty.", "21": "Výstavba domovů pro seniory je prioritou. Populace stárne a kapacity začínají být nedostatčné, ovšem v porovnání s jinými kraji, jsme na tom lépe.", "29": "Ano, dostupnost služeb na vesnice je důležitá.", "4": "Vysoká škola na území Kraje Vysočina je velmi důležitým faktorem pro udržení mladých lidí v regionu.", "5": "Sociální demokracie je proti jakékoliv privatizaci nemocnic. Je to služba lidem a všechny krajské nemocnice jsou ve skvělé kondici. A to  díky práci náměstka hejtmana Vladimíra Novotného.", "6": "Kraj Vysočina podporuje činnost NNO v kraji. Má svůj dotační grant. Sociální oblast je pro sociální demokracii důležitá.", "8": "Dostupné služby pro seniory jsou důležitou součástí našeho volebního programu."}, "extra_important": {"21": "Ano", "5": "Ano", "6": "Ano"}, "id": 148, "name": "Česká strana sociálně demokratická", "votes": {"1": 0, "10": 1, "11": 0, "12": 1, "13": 1, "14": 1, "15": -1, "16": 1, "17": 1, "18": 1, "19": 1, "2": 1, "20": 0, "21": 1, "22": 0, "23": 1, "24": 1, "25": 1, "26": 1, "27": 0, "28": 0, "29": 1, "3": 0, "30": 1, "31": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}]