[{"abbreviation": "ANO", "details": {"10": "Rozvoj dopravní infrastruktury je důležitý pro veškerou dopravu", "13": "Otázka není jednoznačná, nejvhodnější je kombinace odborníků a politické reprezentace", "15": "Toto je strategická záležitost státu, kraj bude součástí diskuze a debaty.", "20": "Záměrem je postupná deinstitucionalizace, podpora terénních služeb a služeb rodinného typ", "24": "V současné době je seniorské jízdné dostatečně zvýhodněno", "26": "Otázkou je výše podpory, která musí být adekvátní k finančním možnostem krajského rozpočtu", "27": "k těmto případům by měl kraj přistupovat individuálně", "29": "k výuce němčiny, by měl kraj přistupovat stejně", "30": "Metodik k průzkumu je mnoho, JMK (jako instituce) je podle Z-indexu druhým nejlepším krajem v zadávání veřejných zakázek"}, "extra_important": {"1": "Ano", "10": "Ano", "12": "Ano", "14": "Ano", "16": "Ano", "17": "Ano", "18": "Ano", "2": "Ano", "20": "Ano", "23": "Ano", "25": "Ano", "26": "Ano", "28": "Ano", "3": "Ano", "4": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano", "9": "Ano"}, "id": 163, "name": "ANO 2011", "votes": {"1": 1, "10": 1, "11": -1, "12": 1, "13": 0, "14": 1, "15": 0, "16": 1, "17": 1, "18": 1, "19": 1, "2": 1, "20": 0, "21": 1, "22": 1, "23": 1, "24": -1, "25": 1, "26": 1, "27": 0, "28": 1, "29": 0, "3": 1, "30": 1, "4": 1, "5": -1, "6": 1, "7": 0, "8": 1, "9": 1}}, {"abbreviation": "DSZ-ZA PR.ZVÍŘ.", "details": {"1": "Podle toho ,která strana bude mít podobné názory ,nejen sliby při ochraně zvířat a životního prostředí.", "15": "Rozhodně ano , sucho v posledních letech je velmi výrazné a má špatný dopad na Životní prostředí.", "21": "Rozhodně ano", "22": "Je nezbytné ,aby se vysazovali nové stromy,keře a áleje.", "3": "Rozhodně měl, škola je sice základ ale praxe o zcela o něčem jiném.", "30": "Rozhodně ano.", "5": "Nejsem si tím naprosto jistá", "6": "Všichni zestárneme a dnešní genetická doba, neukazuje na to že by se děti a vnuci dokázali postarat o své rodiče či prarodiče", "7": "10% je v ročním příjmu zanedbatelný, nechci aby se náš kraj zasloužil ještě víc . Zadlužujeme tím naše potomky.", "8": "Ano rozhodně by měl podpořit terénní služby pro seniory. Oni si to od nás všech zaslouží.\nRozhodně Ti co pracovali celý život.", "9": "To rozhodně !"}, "extra_important": {"1": "Ano", "14": "Ano", "15": "Ano", "18": "Ano", "20": "Ano", "21": "Ano", "22": "Ano", "28": "Ano", "30": "Ano", "6": "Ano", "7": "Ano", "8": "Ano", "9": "Ano"}, "id": 155, "name": "Demokratická strana zelených - ZA PRÁVA ZVÍŘAT", "votes": {"1": 0, "10": 0, "11": -1, "12": 0, "13": 1, "14": 1, "15": 1, "16": 1, "17": 0, "18": 1, "19": 1, "2": 0, "20": 1, "21": 1, "22": 1, "23": 0, "24": 0, "25": 1, "26": 0, "27": -1, "28": 1, "29": 0, "3": 1, "30": 1, "4": 0, "5": 0, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "KDU-ČSL", "details": {"1": "V poslední době nikdo neví, co kraj dělá a proč by měli lidé jít k volbám. Potřebujeme, aby kraj konečně začal řešit sucho a životní prostředí, aby senioři nemuseli odcházet ze svých domovů a necítili se na obtíž, aby se silnice opravovali podle toho jak jsou potřeba a ne podle toho, kdo má na kraji známosti.", "12": "Je ale potřeba, aby vznikl plán, jak silnice opravovat. Ne, že se opravují podle toho, kdo je s kým na kraji kamarád.", "13": "Důležitá je hlavně odbornost. Když to bude odborník, ať je klidně i politik.", "15": "Vedle zdroje pitné vody u Uherského Ostrohu ministerstvo povoluje těžbu štěrkopísku. Vírský vodovod je ve špatném stavu a uniká z něj při haváriích obrovské množství vody. Tohle musíme napravit a pak se bavme o dalších zdrojích.", "17": "Vláda v bocji s Covidem-19 úplně selhala. Každý kraj tak musí dělat co nejvíc opatření nad rámec svých povinností.", "2": "V oblasti technického školství chceme, aby se rodiče nemuseli bát a školy více možností otevíraly, než zavíraly. Je potřeba navázat úzkou spolupráci s firmami v regionu, aby šikovní vystudovaní středoškoláci mohli\nnastoupit do svého oboru. Firmy taky můžou dát zpětnou vazbu školám, jak je potřeba studenty připravit.", "20": "Musí ale přestat s tím, že institucionální péče je jediná cesta. Naopak potřebujem mnohem více posílit domácí péči.", "23": "Ruku na srdce, dneska nikdo neví, co kraj dělá a proč by měl jít volit.", "24": "Bylo by to hezké, ale v současné době si to bohužel nebudeme moci dovolit.", "26": "Ale 35 milionů, které dával doposud, je strop. Víc už to nejde.", "4": "Ve spolupráci na smysluplných projektech například se zapojením Jihomoravského inovačního centra.", "7": "Měli bychom se toho snažit dosáhnout. Už teď je ale jasné, že kvůli ekonomickým dopadům koronakrize to tak jednoduché bohužel nebude."}, "extra_important": {"1": "Ano", "21": "Ano", "6": "Ano", "8": "Ano"}, "id": 156, "name": "KDU-ČSL", "votes": {"1": -1, "10": 1, "11": -1, "12": 1, "13": 1, "14": 1, "15": -1, "16": 1, "17": 1, "18": 1, "19": 1, "2": 1, "20": 1, "21": 1, "22": 1, "23": -1, "24": -1, "25": 1, "26": 1, "27": -1, "28": 1, "29": 1, "3": 1, "30": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "KSČM", "details": {"1": "Žádáme realizaci programu KSČM. Kraj bychom zvládli vést lépe a efektivněji. Kupříkladu rychlejší opravy komunikací, lepší koordinace dopravních staveb, zdravotní ombudsman, výstavba domovů pro seniory nebo zadržování vody v krajině a další body jsou ty, které stagnovaly a je třeba je znovu nastartovat.", "10": "Hromadná doprava má dlouhodobou podporu KSČM, na druhou stranu automobilovou dopravu nelze opomíjet, neboť zejména ve venkovských oblastech Jihomoravského kraje je auto často jediným skutečně mobilním řešením přepravy z bodu A do bodu B.", "12": "Rozhodně by se mělo více investovat do oprav silnic. Zároveň však stejnou pozornost věnovat plánování jejich oprav. KSČM říká stop objížďkám v objížďkách!", "14": "Rozhodně je nutné zajistit návaznost spojů tak, aby integrovaný dopravní systém měl svůj smysl.", "15": "Budování nových vodních ploch je jedním z řady opatření, jak napomoci udržet vodu v krajině, což je jednou z priorit programu KSČM.", "18": "Je velká ostuda, když vyspělý stát, mezi něž se ČR řadí, má děti, jejichž rodiče jim nemohou zaplatit oběd ve školách. Žádné dítě nesmí zůstat hladové!", "2": "Je nutné zachovat rozmanitost nabídky středních škol, nicméně technické a učební obory by měly být vzhledem k nízkému zájmu studentů zvýhodněny, neboť společnost tyto profese bude potřebovat.", "20": "Vzhledem k nárůstu procenta seniorů v populaci je nutné mít dostatečnou kapacitu v domovech pro seniory, kde se nejstarší generaci dostane profesionální a přívětivé péče.", "23": "Existovala celá řada projektů, u nichž se stávající koalice inspirovala programem KSČM, takže ty měly naši podporu. Na druhou stranu byla celá řada věcí, které bychom dělali jinak, lépe a úsporněji.", "26": "Stále se zvyšující požadavky ze strany pořadatele na Jihomoravský kraj podle KSČM narazily na strop možné podpory.", "27": "Je neskutečné, že je něco takového vůbec možné. Dítě s dluhem na začátku produktivního života je pro KSČM nepředstavitelné.", "28": "Dostupné a kvalitní potraviny - ideálně od regionálních výrobců - mají plnou podporu KSČM. Ostatně jako jediná strana prosazujeme potravinovou soběstačnost a konec tzv. dvojí kvality potravin (kdy čeští občané jsou nuceni kupovat dražší a méně kvalitnější produkty než kupř. v Německu).", "3": "Rozhodně ano, neboť je to výhodné jak pro kraj, tak zejména pro studenty, kteří tím získají praxi, která se jim bude hodit při hledání (nejen) prvního zaměstnání.", "4": "Vysoké školství je primárně záležitostí státu, kraj by proto měl podporovat zejména \"své\" školy, případně napomoci spolupráci s vysokými školami.", "5": "Privatizace nemocnic se ukázala v celé řadě krajů jako cesta do pekel. Nenecháme na základě ziskuchtivosti úzké skupiny lidí ohrozit zdraví občanů jižní Moravy.", "6": "Program KSČM je v tomto bodu jasný - podpora sociální péče ve všech podobách, vč. terénních pracovníků, výstavba domovů pro seniory. Upřednostňujeme ale krajská zařízení.", "7": "Kraj by měl hospodařit vyrovnaně a pokud by měl jít do mínusu, pak leda v případě, kdy by se jednalo o investici přinášející dlouhodobý účinek (výstavba strategických cest, zadržování vody v krajině apod.).", "8": "Vzhledem k nedostatku míst v domovech pro seniory je nutné podpořit terénní služby, aby se dostalo péče i lidem žijícím ve svých domovech.", "9": "Využívání zákonodárné iniciativy ze strany kraje je něco, po čem KSČM volá dlouhodobě."}, "extra_important": {"12": "Ano", "15": "Ano", "20": "Ano", "27": "Ano", "28": "Ano", "5": "Ano", "8": "Ano"}, "id": 167, "name": "Komunistická strana Čech a Moravy", "votes": {"1": -1, "10": 0, "11": 0, "12": 1, "13": 0, "14": 1, "15": 1, "16": 1, "17": -1, "18": 1, "19": -1, "2": 1, "20": 1, "21": 1, "22": 0, "23": 0, "24": 1, "25": 1, "26": 0, "27": -1, "28": 1, "29": 1, "3": 1, "30": 1, "4": -1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "Levice", "details": {"1": "Možná zajistila běžný provoz kraje, ale ne jeho rozvoj v podmínkách vzdělanostní společnosti a hospodářství zaměřeném na využití vědeckých poznatků a moderních technologií.", "10": "Dobrý život v každém místě kraje předpokládá i možnost dostat se kdykoliv a kamkoliv potřebujete v přiměřeně krátké době.", "11": "Z důvodů sociálních i ekologických by měl kraj zajišťovat hromadnou dopravu zdarma pro všechny. Je možné uvažovat o tom, že u některých cílových skupin bude toto opatření zavedeno dříve.", "12": "Především s ohledem na potřeby hromadné dopravy, která způsobuje menší opotřebení silnic.", "13": "Je žádoucí, aby zájmy kraje zastupovali odborníci, bez ohledu na to, jestli jsou politicky angažovaní, nebo ne. Nemůžeme plýtvat lidskými zdroji.", "14": "Kraj je objednavatel a plátce a musí si stanovovat podmínky výhodné především pro jeho obyvatele.", "15": "Kraj by měl volit ty nejefektivnější způsoby zadržování vody v krajině, a to o přehradách platí málokdy. Obecně platí, že nepomáhá držet zásobníky mrtvé vody, my upřednostňujeme tvorbu mokřadů, rybničních soustav a podobně.", "16": "Chceme z Jihomoravského kraje udělat centrum inovací v boji proti klimatické změně. Proto budeme vždy podporovat nejúčinnější typy využití obnovitelných zdrojů.", "17": "Opatření mají být jasná a srozumitelná i na mezinárodní úrovni, není tedy potřeba, aby improvizovaly i jednotlivé kraje. Stačí to, jak improvizuje vláda.", "18": "Je to podmínkou vzdělání přístupného pro všechny.", "19": "Kraj musí významně finančně a personálně podporovat inkluzi, aby nedocházelo ke snížení úrovně vzdělávání. Potom bude inkluze opravdu prospěšná pro všechny.", "2": "Úkolem kraje je zajistit každému člověku přístup k důkladnému a kvalitnímu všeobecnému vzdělání. To je základem celoživotního rozvoje v jednotlivých specializacích.", "20": "Kraj je zřizovat musí, ovšem ne na úkor kvality péče o jednotlivce a dalších způsobů poskytování sociálních služeb. To znamená zajistit dostatek odborného personálu včetně patřičného finančního ohodnocení jejich práce.", "21": "Adaptační opatření nejsou krokem zpět, ale naopak povedou k tvorbě nových pracovních míst.  Pokud by je kraj nepodporoval, nemělo by smysl, aby podporoval cokoliv jiného. Není to otázka politická, ale otázka bytí či nebytí.", "22": "Aleje podporujeme vždy a všude, nejen u silnic.", "23": "Kraj fungoval jako svědomitý údržbář, ale chyběla jakákoliv vize do budoucna. Ale co bylo, to bylo.", "24": "Z důvodů sociálních i ekologických by měl kraj zajišťovat hromadnou dopravu zdarma pro všechny. Je možné uvažovat o tom, že u některých cílových skupin bude toto opatření zavedeno dříve.", "25": "Komunitní bydlení patří do palety moderních sociálních služeb. Je třeba podporovat pěstounskou péči, potom komunitní bydlení, ne systém, který se živí dětmi.", "26": "Jde o soukromý podnik. Neexistuje spojení mezi dotací poskytovanou GP a zásadními pozitivními dopady na hospodaření kraje. Objevila se řada odůvodněných pochybností o účelnosti využití dotačních prostředků. Raději z těchto prostředků podpoříme sport a tělovýchovu v celém kraji.", "27": "Jen naprosté zvíře bez špetky morálky může vymáhat cokoliv po tzv. „dětských dlužnících.“", "28": "I lidé mimo velká centra potřebují jíst a nakoupit si potřeby do domácnosti. Dobrá dostupnost obchodů nejen s potravinami je potřebná ke kvalitnímu životu.", "29": "Ano, spolu se všemi ostatními cizími jazyky. Je pravda, že němčina je na pracovním trhu druhým nejpožadovanějším jazykem.", "3": "Zaměstnavatelé mají finančně a materiálně podporovat obory podle svých potřeb, včetně možnosti stáží a stipendií. Kraj má zajišťovat všeobecný vzdělanostní základ.", "30": "Vždy je možné a nutné zlepšit zadávání veřejných zakázek. Nikdy nelze mít dost vysoké nároky na nakládání s veřejnými zdroji pocházejícími z peněz daňových poplatníků. Stejně tak je se musí kraj rozhodovat na základě dalších kritérií, nejen nejnižší ceny. Obzvláště je potom třeba věnovat pozornost sociálním a ekologickým dopadům.", "4": "Obzvláště vybrané projekty, které směřují k řešení problémů kraje (sucho, dostupné bydlení, problematiku dopravy atd.)", "5": "Dobrý život předpokládá i dostupnost všestranné zdravotní péče v blízkosti místa bydliště. Zdravotní péče musí být stejně dobře dostupná v Brně i Úsobrně!", "6": "Kraj není schopen sám zajistit veškerou sociální péči, kterou jeho obyvatelé potřebují. Neziskové organizace mají větší prostor poskytovat konkrétní péči podle individuálních potřeb.", "7": "Vyrovnaný rozpočet se nesmí stát modlou. Důležité je, na co a jak efektivně se finanční prostředky vynakládají.", "8": "Kraj musí podporovat přiblížení sociálních služeb všem potřebným uživatelům, tedy i seniorům.", "9": "Kraj přímo řeší problémy v oblasti školství, zdravotnictví, sociálních služeb a dopravní obslužnosti, a tak nejlépe ví, které zákony je potřeba změnit. Musí ovšem jít o koordinovanou iniciativu co nejvíce krajů."}, "extra_important": {"10": "Ano", "12": "Ano", "14": "Ano", "15": "Ano", "16": "Ano", "18": "Ano", "2": "Ano", "20": "Ano", "21": "Ano", "24": "Ano", "25": "Ano", "27": "Ano", "28": "Ano", "30": "Ano", "4": "Ano", "5": "Ano", "6": "Ano", "8": "Ano"}, "id": 165, "name": "Levice", "votes": {"1": -1, "10": 1, "11": 1, "12": 1, "13": -1, "14": 1, "15": -1, "16": 1, "17": -1, "18": 1, "19": 1, "2": -1, "20": 1, "21": 1, "22": 1, "23": -1, "24": 1, "25": 1, "26": -1, "27": -1, "28": 1, "29": 1, "3": -1, "30": 1, "4": 1, "5": -1, "6": 1, "7": -1, "8": 1, "9": 1}}, {"abbreviation": "ODS+Svobod.+SOM", "details": {"10": "Silnice jsou základem dopravní prostupnosti kraje, v řadě jeho částí není vlaková doprava v tuto chvíli plnohodnotnou alternativou a změna tohoto stavu (výstavba nových moderních tratí, např. na Znojmo) si vyžádá soustředěné usilí nejméně po jedno desetiletí.", "19": "Podmínky vzdělávání ve školách včetně inkluze jsou nastaveny zákonem a jsou tedy mimo působnost kraje.", "2": "Současně musí být dobře dostupná nabídka maturitních oborů všeobecného vzdělávání.", "20": "Zřizování domovů pro seniory však musí být součástí vyváženého mixu podpory a služeb včetně terénních.", "21": "Za důležité považujeme podporovat modernizaci jihomoravského zemědělství zejména prostřednictvím přenosu výsledků zemědělsky orientovaného výzkumu do praxe a rozvoje zemědělského poradenství v kraji.", "26": "Stávající úroveň podpory považujeme za stropovou.", "4": "Program ODS s podporou Svobodných a Starostů a osobností pro Moravu navrhuje zavedení vědeckých grantů pro zřízení nových špičkových výzkumných týmů na základě spolufinancování vysoké školy a kraje.", "6": "Podporujeme princip, že kraj má objednávat sociální služby od poskytovatelů různého typu, nejen financovat přímo organizace zřizované krajem. Charity a jiné neziskové organizace často umí službu poskytnout efektivněji. Za zásadní považujeme rozšíření dostupnosti domácí péče včetně domácí hospicové a paliativní péče."}, "extra_important": {"1": "Ano", "12": "Ano", "14": "Ano", "16": "Ano", "2": "Ano", "21": "Ano", "22": "Ano", "30": "Ano", "6": "Ano", "7": "Ano", "8": "Ano", "9": "Ano"}, "id": 169, "name": "ODS s podporou Svobodných a hnutí SOM", "votes": {"1": -1, "10": -1, "11": 0, "12": 1, "13": 1, "14": 1, "15": -1, "16": 1, "17": 1, "18": 0, "19": 1, "2": 1, "20": 1, "21": 1, "22": 1, "23": -1, "24": -1, "25": 1, "26": 0, "27": 0, "28": 0, "29": 0, "3": 1, "30": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "TOP+Z+LES+MZH+I", "details": {"1": "Preferovali bychom jiné složení koalice. Určitě však nebudeme uzavírat koalici s SPD či KSČM.", "11": "Ano, ale pouze v případě kompenzace nákladů ze strany státu.", "15": "Ne. Je nezbytné zlepšovat stav naší půdy a krajiny tak, aby byla schopná zadržovat vodu. Toho nedosáhneme betonováním naší přírody, ale chytrými a komplexními opatřeními v oblasti péče o zemědělskou půdu, revitalizací přirozených toků řek, zakládáním malých nádrží, výsadbou smíšených a tedy odolných lesů...", "17": "Ano, kraj musí podle konkrétní situace reagovat v oblastech, kde selhává stát, a zajistit bezpečí svých občanů. To stejné platí také pro ekonomické oživení a zmírňování následků, až bezprostřední nebezpeční zmizí - připomínáme plán náměstka hejtmana a našeho lídra Jana Vituly pro Jihomoravský kraj: http://bit.ly/plan-pro-jmk", "20": "Ano, do té míry, aby kapacity a dostupnost těchto zařízení byly dostačující.", "23": "Oproti předchozí koalici vedené Michalem Haškem je stávající politika kraje výrazným zlepšením. Mnoho věcí však zatím na zlepšení stále čeká.", "26": "Primárně by financování mělo být zajištěno ze soukromých zdrojů. Až ve druhé řadě by se měl na pokrytí nákladů podílet stát. Jihomoravský kraj nemá prostředky, aby takovouto (dlouhodobě ztrátovou) akci mohl dlouhodobě sponzorovat.", "4": "Ano, ale pouze ve věcech nad rámec běžného financování, které je zodpovědností státu.", "7": "Obecně ano, ale s výjimkou významných investičních akcí důležitých pro rozvoj kraje, jejichž návratnost není okamžitá."}, "extra_important": {"10": "Ano", "12": "Ano", "15": "Ano", "16": "Ano", "17": "Ano", "21": "Ano", "25": "Ano", "27": "Ano", "5": "Ano", "6": "Ano", "8": "Ano"}, "id": 161, "name": "Spolu pro Moravu", "votes": {"1": -1, "10": 1, "11": 1, "12": 1, "13": 1, "14": 1, "15": -1, "16": 1, "17": 1, "18": 1, "19": 1, "2": -1, "20": 1, "21": 1, "22": 1, "23": 0, "24": 1, "25": 1, "26": 0, "27": -1, "28": 1, "29": 1, "3": 1, "30": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "STAN+SOL", "details": {"21": "Na obecní úrovni jsou Starostové v adaptačních opatřeních premianti. Úspěšně realizujeme projekt 1 000 + 1 cesta, obnovu polních cest, které pomáhají zadržovat vodu v krajině. Stejně tak po celé jižní Moravě obnovujeme mokřady, rybník a tůně. Nyní bychom to, co nám funguje v obcích, rádi přenesli i na krajskou úroveň.", "28": "My jsme program podpory venkovských prodejen přinesli a na zastupitelstvu kraje prosadili. A jsme tomu rádi, protože přišel Covid a bylo vidět, jak se prodejny osvědčily v pandemické době.", "9": "Jednoznačně v otázce rozpočtového určení daní pro kraje. Všichni občané i krajští zastupitelé by měli po vládě požadovat narovnání plateb na obyvatele. Zohlednit počet obyvatel, délku komunikací 2. a 3. třídy a velikost kraje. Jižní Morava je druhý největší kraj, přesto jsme od vzniku krajů finančně znevýhodnění a ty nůžky se přílivem obyvatel stále rozevírají."}, "extra_important": {"12": "Ano", "16": "Ano", "21": "Ano", "28": "Ano", "30": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "9": "Ano"}, "id": 164, "name": "Starostové pro jižní Moravu", "votes": {"1": 1, "10": 1, "11": -1, "12": 1, "13": 1, "14": 1, "15": -1, "16": 1, "17": 1, "18": 1, "19": 1, "2": 1, "20": 1, "21": 1, "22": 1, "23": 1, "24": -1, "25": 1, "26": -1, "27": -1, "28": 1, "29": 1, "3": 1, "30": 1, "4": -1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "SPD", "details": {"13": "Politici mají mít kontrolní funkce.", "15": "Kraj nemá finanční zdoje v takovém rozsahu. To musí financovat stát.", "24": "V současnosti je sleva pro seniory 75%, což je dostatečné."}, "extra_important": {"1": "Ano", "19": "Ano", "27": "Ano", "3": "Ano", "5": "Ano", "8": "Ano"}, "id": 157, "name": "Svoboda a přímá demokracie (SPD)", "votes": {"1": -1, "10": -1, "11": 1, "12": 1, "13": 1, "14": 1, "15": 0, "16": 1, "17": 1, "18": 1, "19": -1, "2": 1, "20": 1, "21": -1, "22": 0, "23": -1, "24": -1, "25": 1, "26": 1, "27": -1, "28": 1, "29": 0, "3": 1, "30": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "Trikolóra", "details": {"1": "Nelze paušálně odmítnout kontinuitu ve všech oblastech. Například v oblasti územního rozvoje považujeme politiku kraje za dlouhodobě správnou.", "13": "Zastupitelé byli zvoleni občany, aby nesli odpovědnost. Mají ji nést i v orgánech krajských společností. Zcela jinou otázkou však je, jak mají být za tuto činnost honorováni - pouze přiměřeně a za skutečně odvedenou práci.", "16": "Místo zelených ideologických nesmyslů budeme podporovat opatření pro zadržování vody a obnovu naší krajiny. Cestou podpory zemědělců a pozemkových úprav se zasadíme o obnovu původních krajinných prvků – polních cest, mezí, remízků, tůní a dalších.", "17": "Kraj by se měl angažovat v rozšíření možností testování pro širokou veřejnost, v informovanosti veřejnosti, měl by mít k dispozici ochranné pomůcky a další prostředky nezbytné k boji s virem.", "2": "Budeme podporovat rozvoj učňovského školství včetně stipendií pro učně a rozvoj technických a přírodovědných oborů na středních školách.", "21": "Místo zelených ideologických nesmyslů budeme podporovat opatření pro zadržování vody a obnovu naší krajiny. Cestou podpory zemědělců a pozemkových úprav se zasadíme o obnovu původních krajinných prvků – polních cest, mezí, remízků, tůní a dalších.", "26": "Podmínkou by však měl být vstup státu do pořádajícího spolku spojený s převzetím podstatné části finanční zátěže státem, který je zdaleka největším příjemcem výnosů z Velké ceny Brna.", "4": "Vysoké školy jsou dostatečně financovány z jiných zdrojů (zejména státní rozpočet, různé granty, popř. školné).", "5": "Zachováme stávající síť zdravotnických zařízení. Zajistíme dostupnost zdravotní péče pomocí sítě nemocnic ve všech okresech.", "6": "Omezíme však aktivity politických neziskových organizací na krajských školách a zastavíme jejich financování z krajského rozpočtu. Nepřipustíme krajské dotace ekologistickým neziskovým organizacím, které blokují dopravní stavby."}, "extra_important": {"10": "Ano", "12": "Ano", "17": "Ano", "19": "Ano", "2": "Ano", "21": "Ano", "23": "Ano", "26": "Ano", "30": "Ano", "5": "Ano", "6": "Ano", "7": "Ano"}, "id": 168, "name": "Trikolóra hnutí občanů", "votes": {"1": -1, "10": -1, "11": -1, "12": 1, "13": -1, "14": -1, "15": 0, "16": -1, "17": 1, "18": 1, "19": -1, "2": 1, "20": 1, "21": -1, "22": 1, "23": -1, "24": 1, "25": 1, "26": 1, "27": -1, "28": 1, "29": 1, "3": 1, "30": 1, "4": -1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "PRO Zdraví", "details": {"11": "Ve venkovských oblastech ano, ale není to reálné - různý začátek vyučování apod.", "12": "Víc investovat nemusí, ale investice by měly být transparentnější", "13": "Ano a zásadně by se měly skládat z odborníků", "15": "Stavět samozřejmě ano, ale je to věc státu, ne kraje", "2": "Obecně snad ano, ale určitě ne proti třeba zdravotnickým školám", "23": "Nic ze zásadních věcí se nepovedlo - dálnice na Vídeň, silnice na Svitavy, nádraží v Brně, stadiony atletický, fotbalový, zimní v Brně atd.", "24": "Jízdné pro tuto skupinu je dostatečně zlevněné", "25": "Ano, ale ne stále (třeba po roce) se střídající pěstnouny", "29": "Proč němčina? Komunikační jazyk je angličtina, na 2. místě pak už jsou společně němčina, ruština, španělština, francouzština"}, "extra_important": {"1": "Ano", "13": "Ano", "19": "Ano", "23": "Ano", "26": "Ano", "5": "Ano"}, "id": 160, "name": "Zdraví Sport Prosperita", "votes": {"1": -1, "10": -1, "11": 1, "12": -1, "13": 1, "14": 1, "15": -1, "16": -1, "17": -1, "18": 1, "19": -1, "2": -1, "20": 1, "21": -1, "22": 1, "23": -1, "24": -1, "25": 1, "26": -1, "27": -1, "28": 1, "29": -1, "3": -1, "30": 1, "4": -1, "5": -1, "6": -1, "7": -1, "8": 1, "9": 1}}, {"abbreviation": "Piráti", "details": {"1": "Například oblast životního prostředí se nesmí soustředit jen na odpadové hospodářství a podporovat výstavbu velkých přehrad. Připravovaná\nreorganizace krajských nemocnic nesmí být připravována chaoticky a pomalu jako teď.", "10": "Budeme dále rozvíjet a modernizovat IDS JMK, a to i mimo kraj do \nsousedních regionů včetně přeshraniční dopravy do Rakouska a na \nSlovensko.", "13": "Představenstva by hlavně měla být obsazována na základě veřejných výběrových řízení. Pokud politik v takovémto řízení splní všechny předpoklady a prokáže dostatečnou odbornost, může být pro práci v představenstvu vybrán. Nejdůležitější pak je vyčlenit si pro práci v představenstvu dostatek času, aby se z orgánu, který má řídit firmu, nestalo místo pro politické trafiky.", "15": "Podpoříme vznik drobných prvků pro udržení vody v krajině místo obřích vodních staveb. Stěžejní bude obnova tůní, meandrů a slepých koryt vodních toků, rybníků či vytvoření suchých poldrů.", "16": "Například prověříme efektivnost možné instalace FV panelů na střechách budov JmK, kterých jsou téměř 3 tisíce (školy, úřady, sociální instituce).", "17": "Okamžitě spustit podporu dobrovolnickým týmům, zejména materiální. Krizový štáb proti Covidu by měl být složen nejen z lidí z kraje, ale i ze zástupců dalších významných sil a institucí. Kraj musí být schopen nad rámec opatření pomáhat nejohroženějším skupinám.", "2": "Odborné a učňovské školství musí být dobrá, ne poslední volba. Odmítáme však podporu tohoto typu škol na úkor ostatních.", "20": "Momentálně je naplánováno několik projektů velkokapacitních zařízení, spíše než plánovat další je podle nás potřeba také více podpořit terénní odlehčovací služby, komunitní péči a denní stacionáře, neboť po nich je vysoká poptávka.", "21": "Například zajistíme metodickou podporu obcím a městům, při obnově polních cest, výsadbě alejí, remízků, větrolamů a tvorbě dalších krajinných prvků.", "23": "Současná koalice nevnesla do řízení kraje žádné koncepční změny z dob Haška. Kraj nepomohl školám v době Covidu s online výukou. V územním rozvoji nezvládl aktualizaci zásad územního rozvoje, kde neměl žádná zdrojová data a je pravděpodobně zaděláno na řadu vážných žalob.", "27": "Děti nenesou na svých dluzích žádnou vinu a kraji nepřísluší je do života posílat s \"nečistým\" štítem.", "3": "Kraj musí být nápomocen v partnerství mezi vzdělávacími institucemi a významnými regionálními zaměstnavateli.", "30": "Prosadíme povinnost otevřených výběrových řízení při výběru dodavatele veřejných zakázek malého rozsahu v hodnotě nad 200 000 Kč, tedy zakázek, u kterých otevřené výběrové řízení výslovně neukládá zákon.", "4": "Nenajde-li dost prostředků na finanční podporu, tak je třeba pomáhat všemi dostupnými prostředky.", "6": "Podpoříme nestátní neziskové organizace, které prokáží kompetence, odbornost a přínos pro obyvatele kraje.", "7": "Úvěrům se nebráníme, ale pouze pro přechodná období a s řádným odůvodněním.", "8": "Zajistíme, aby pro občany z jakékoliv části Jihomoravského kraje \nexistovala dostupná terénní služba typu osobní asistence nebo \npečovatelské služby."}, "extra_important": {"10": "Ano", "14": "Ano", "15": "Ano", "16": "Ano", "17": "Ano", "19": "Ano", "20": "Ano", "21": "Ano", "27": "Ano", "3": "Ano", "30": "Ano", "5": "Ano", "6": "Ano", "8": "Ano"}, "id": 158, "name": "Česká pirátská strana", "votes": {"1": -1, "10": 1, "11": -1, "12": 1, "13": 1, "14": 1, "15": -1, "16": 1, "17": 1, "18": 1, "19": 1, "2": -1, "20": -1, "21": 1, "22": 1, "23": -1, "24": -1, "25": 1, "26": -1, "27": -1, "28": 1, "29": 1, "3": 1, "30": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 0}}, {"abbreviation": "ČSSD", "details": {"26": "Ano, ale určitě ne více než doposud. Aktivnější musí být především stát - Ministerstvo pro místní rozvoj"}, "extra_important": {"12": "Ano", "14": "Ano", "20": "Ano", "5": "Ano", "6": "Ano", "8": "Ano"}, "id": 162, "name": "Česká strana sociálně demokratická", "votes": {"1": 1, "10": 1, "11": 1, "12": 1, "13": -1, "14": 1, "15": 1, "16": 1, "17": 1, "18": 1, "19": 1, "2": 1, "20": 1, "21": 1, "22": 1, "23": 1, "24": 1, "25": 1, "26": 1, "27": -1, "28": 1, "29": 1, "3": 1, "30": 1, "4": 1, "5": -1, "6": 1, "7": -1, "8": 1, "9": 1}}]