[{"abbreviation": "ANO", "details": {"10": "Nelze jednoznačně odpovědět, je nutné postupovat vyváženě v obou oblastech.", "15": "Ano, jako jedno z opatření v boji proti suchu spolu s budováním mokřadů,  tůní a jiných přírodě blízkých opatření.", "30": "Ne konkrétními společnostmi, ale kraj by měl využívat propagaci na základě výsledků transparentního výběrového řízení.", "33": "Protože je v kompetenci města Olomouce."}, "extra_important": {}, "id": 178, "name": "ANO 2011", "votes": {"1": 1, "10": -1, "11": 1, "12": 1, "13": 1, "14": 1, "15": 1, "16": 1, "17": 1, "18": 1, "19": -1, "2": 1, "20": 1, "21": 1, "22": 1, "23": 1, "24": 1, "25": 1, "26": -1, "27": 1, "28": 1, "29": 1, "3": 1, "30": -1, "31": 1, "32": 1, "33": 0, "34": 1, "35": 1, "36": 1, "37": -1, "38": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "KSČM", "details": {"1": "Domníváme se, že krajská koalice důsledně neřeší některé problémy, které kraj trápí, např. dostavba dálnice D1, stav silnic II. a III. třídy ve vlastnictví kraje, vč. mostů, otázka dopravní obslužnosti, sucha a povodní, podpora venkova a zemědělství, ale rovněž pracovních míst s vyšší přidanou hodnotou apod.", "11": "Jde o jednu z priorit volebního programu KSČM, jedná se jak o žáky ZŠ, tak i SŠ. Jde o dopravu pouze do školy a ze školy.", "15": "Kraj v tomto tématu dosud velmi zaostává", "19": "Podle našeho názoru je třeba na základě spolupráce s centrálními orgány způsob inkluze upravit. Nejde nám o její zrušení, jde o to, aby však v některých případech na ní nedoplácela většina žáků v daném vzdělávacím zařízení a nesnižovala se tak úroveň vzdělání.", "2": "již se tak děje na základě stipendií pro vybrané učňovské obory, tato stipendia zavedla koalice KSČM  a ČSSD ve volebním období 2012-2016", "22": "S ohledem na bezpečnost silničního provozu.", "23": "Některé věci se koalici povedly jiné jako například vyčlenění černozemě u Hněvotína pro biomedicínské centrum nikoli. Komunikace hejtmana s jednotlivými kluby zastupitelů byla rovněž na dobré úrovni, nelze se však jednoznačně vyjádřit explicitně ani pro možno ANO ani pro možnost B.", "29": "Olomoucký kraj je stejně jako Prostějov a Tenisový klub Prostějov členem spolku Národní sportovní centrum Prostějov, z. s. bylo by tedy podivné, jestliže by ho dva členové spolku finančně podporovaly a třetí nikoli. Řešením by bylo z tohoto spolku vystoupit, jestliže by takový názor převážil.", "30": "Jde o sugestivně podanou otázku, neboť je třeba dodat, že vždy je vypsáno výběrové řízení na tyto služby, bohužel jediným přihlášeným bývá právě TK Plus.", "4": "Zároveň by se však měl snažit o otevření technického oboru na Univerzitě Palackého", "5": "KSČM je proti jakékoli privatizaci zbývajících nemocnic ve vlastnictví kraje, již jejich pronájem AGELu byl podle našeho názoru chybným krokem", "6": "nikoli však tzv. politických neziskovek jako je např. Člověk v tísni"}, "extra_important": {"1": "Ano", "10": "Ano", "11": "Ano", "12": "Ano", "15": "Ano", "2": "Ano", "20": "Ano", "22": "Ano", "26": "Ano", "27": "Ano", "34": "Ano", "35": "Ano", "36": "Ano", "38": "Ano", "5": "Ano", "7": "Ano", "8": "Ano"}, "id": 180, "name": "Komunistická strana Čech a Moravy", "votes": {"1": -1, "10": 1, "11": 1, "12": 1, "13": -1, "14": 1, "15": 1, "16": 1, "17": 1, "18": 1, "19": 0, "2": 1, "20": 1, "21": 1, "22": 1, "23": 0, "24": 1, "25": 1, "26": -1, "27": 1, "28": 1, "29": 1, "3": 1, "30": -1, "31": 1, "32": -1, "33": 0, "34": 1, "35": 1, "36": 1, "37": -1, "38": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "ODS", "details": {"10": "Pokud je infrastrukturou myšlena obnova a výstavba sítě silnic a dálnic, tak ne.", "15": "Kraj v těchto věcech nemá v samostatné působnosti kompetence, jedná se o záležitosti státní správy.", "20": "Kraj by měl podporovat iniciativy zájemců o zřizování a provozování těchto zařízení.", "22": "Nejen výsadbu, ale především údržbu nových výsadeb.", "27": "Už se tak děje.", "29": "Kraj by měl podporovat přípravu sportovních talentů.", "30": "Není jasné, jestli bude v budoucnu tato zakázka vypsaná.", "31": "Investorem v tomto případě by byl stát, popřípadě se zapojením soukromého sektoru. ODS Olomouc myšlenku výstavby tunelu podporuje.", "32": "Toto se děje v případě potřeby podle zákonných norem s šestiletým funkčním obdobím. O funkci ředitelů škol je mezi pedagogickou veřejností velmi malý zájem. Legislativa by měla dát samosprávám v této oblasti větší kompetence.", "37": "Kraj musí v těchto věcech postupovat dle platných zákonných norem a záleží na konkrétních okolnostech."}, "extra_important": {"1": "Ano", "12": "Ano", "2": "Ano", "4": "Ano", "5": "Ano", "6": "Ano"}, "id": 175, "name": "Občanská demokratická strana", "votes": {"1": 1, "10": -1, "11": -1, "12": 1, "13": -1, "14": 1, "15": 0, "16": 1, "17": -1, "18": 1, "19": -1, "2": 1, "20": -1, "21": 1, "22": 1, "23": 1, "24": 1, "25": 1, "26": -1, "27": 1, "28": 1, "29": 1, "3": 1, "30": 0, "31": 0, "32": 1, "33": -1, "34": 1, "35": 1, "36": 1, "37": 0, "38": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "PIRÁTI a STAN", "details": {"10": "Budeme podporovat všechny způsoby dopravy. V jednotlivých regionech budeme klást důraz na ty formy dopravy nebo jejich kombinaci, které budou výhodné pro občany kraje a ekonomické pro veřejný rozpočet.", "12": "Zavedeme transparentní způsob stanovení priorit, které silnice II. a. III. tříd mají být opravovány s ohledem na potřeby obyvatel kraje, a ne s ohledem na bydliště krajských náměstků. Budeme dbát na kvalitu všech 915 km silnic II. tříd a 2160 km silnic III.tříd. Upřednostníme ty úseky, jejichž neexistencí jsou z důvodu hluku a emisí postiženy desítky tisíc obyvatel kraje.", "13": "Jedním z pilířů finančně zdravého kraje je odpolitizování sektorů, které mají být řízeny odborně, nikoli politicky, a zrušení tzv. politických trafik.", "14": "Kromě toho při plánování veřejné dopravy budeme aktivně  komunikovat  se  sousedními kraji a zajistíme tak mezikrajskou provázanost veřejné dopravy.", "17": "Pokud by byla celostátní opatření s kraji konzultována a byla systémová a nechaotická, nebyla by další angažovanost kraje nutná, i vzhledem k přehlednosti situace pro běžné občany.", "19": "Podpoříme speciálně pedagogická centra a pedagogicko-psychologické poradny, uvědomujeme si totiž skutečnost, že ne všechny děti lze integrovat v rámci inkluze. Budeme neustále hledat ideální odpovídající řešení pro všechny zainteresované strany, především pro rodiče a kraj.", "2": "Krajské střední školství vnímáme jako důležitý nástroj přípravy profesí potřebných na území kraje zejména pro výrobní a stavební podniky. Všechna opatření budeme koordinovat s jednotlivými regiony kraje a přicházet s řešením dle jejich potřeb. V krajském odborném a učňovském školství budeme podporovat rekvalifikační programy s certifikací oborů, které alespoň z části mohou nahradit nedostatek některých řemeslných profesí.", "20": "Přestože je domů pro seniory v OlK nedostatek, preferujeme pomoc seniorům přímo v jejich domácnostech (terénní služby).", "21": "Zasadíme se o ekologická řešení bez ideologie, zaměříme se na racionální posuzování veškerých dopadů našich kroků na životní prostředí.", "27": "Zaměříme se na dosažitelnost základních potřeb pro občana každé obce. Chceme, aby do čtvrt hodiny jízdy veřejným dopravním prostředkem byla občanům kraje zajištěna základní lékařská péče, základní vzdělání, maloobchod, pošta, kulturní a sportovní vyžití.", "3": "Zajistíme vnímání školy jako prostoru nejen pro vzdělání, ale i pro rozvoj komunity a sousedství. Podpoříme projekty spolupráce škol s aktivními občany, nestátními institucemi, sportovními oddíly či uměleckými sdruženími. Vytvoříme stabilní platformu spolupráce mezi zástupci zaměstnavatelů, vzdělávacích zařízení (ZŠ, SŠ), univerzitou, zástupci rodičů a dětí (NNO apod.).", "31": "I přes obrovské náklady na takovou stavbu se jedná o jedinou reálnou možnost, jak zkrátit dojezdovou vzdálenost z Olomouce do Jeseníku.", "4": "V případě soukromých vysokých škol může mít velkou roli politika, což vnímáme jako nebezpečné. Podporujeme synergie a spolupráci na dílčích projektech.", "5": "Současný systém dovoluje koordinovat/kontrolovat zdravotní péči lépe než kompletní privatizace.", "6": "Budeme nejen finančním partnerem, ale také odbornou oporou všem pomáhajícím institucím. Vytvoříme specifické dotační programy zaměřené na pomoc v oblastech s nízkým pokrytím sociálních služeb.", "7": "Zrevidujeme  účelnost  čerpaných  úvěrů.  Opodstatněnost  úvěrů  vnímáme u  předfinancování dotačních příjmů, poskytovaných zpětně. Refinancujeme vysoké úvěrové zatížení kraje (3,3 mld. Kč). S ohledem na očekávaný propad daňových příjmů v letošním roce (1 mld. Kč) budeme jednat s bankami o delších splátkových kalendářích.", "8": "Budeme podporovat rozvoj krajských i dalších institucí, které nabízejí oporu a pomoc v seniorském věku. Zaměříme se na podporu pečovatelských či ošetřovatelských služeb přímo v domácnosti seniorů."}, "extra_important": {"1": "Ano", "10": "Ano", "12": "Ano", "13": "Ano", "2": "Ano", "23": "Ano", "27": "Ano", "30": "Ano", "32": "Ano", "34": "Ano", "37": "Ano", "6": "Ano", "7": "Ano", "8": "Ano"}, "id": 173, "name": "PIRÁTI a STAROSTOVÉ", "votes": {"1": -1, "10": 1, "11": -1, "12": 1, "13": 1, "14": 1, "15": -1, "16": 1, "17": 0, "18": 1, "19": 1, "2": 1, "20": -1, "21": 1, "22": 1, "23": -1, "24": -1, "25": 1, "26": -1, "27": 1, "28": -1, "29": -1, "3": 1, "30": -1, "31": 1, "32": 1, "33": -1, "34": 1, "35": 1, "36": 1, "37": -1, "38": 1, "4": 0, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "Rozumní", "details": {"10": "obojí je třeba", "11": "Obáváme se, že důsledkem koronavirové krize budou rozpočty krajů velice sešněrovány a peníze budou třeba pro daleko důležitější a pro život nezbytné věci. Navíc, když mladý člověk má něco zadarmo, tak si toho neváží. I v dobách minulých jízdy zadarmo nebyly. Žákovské a studentské slevy jsou dostatečnou úlevou. Mladý člověk, v současné době hýčkaný až nezdravě, by si měl uvědomit, že všechno něco stojí. A když \"profláká\" svou dobu investic do svého budoucího profesionálního života, už to nikdy nedohoní.", "12": "A investice bedlivě hlídat. Stav po jejich opravách vydrží mnohdy jenom tři roky a musí se opravovat znovu. Čím to je?  Praxe je namnoze taková. Zakázku vysoutěží nějaká, místním papalášům spřátelená firma, která je ovšem pouhou skořápkou na výrobu peněz a ne relevantní firmou na výstavbu či opravu silnic. Odhad na opravu komunikace v daném úseku je suma, kterou označíme 100%. Z těchto 100% si odloupne vítěz soutěže např. 20%, z čehož dá těm, kdo umožnili vítězství 10%. Zbytek 80% přejde na další firmu, která má ovšem další dodavatele faktické práce. Tato firma si zase odloupne 20%. Faktičtí zhotovitelé stavby mají tedy z oněch původně odhadovaných 100%, pouze na zhotovení zakázky 60%. A to je hluboko pod \nčástkou původně plánovaného odhadu. Za tuto sumu se ovšem kvalitně práce odvést nedá a tak se šidí, kde se dá. Řešení? Přísné kontroly odvedené práce. Zákonem zakázat, aby zakázku mohla vysoutěžit firma, která nemá ani techniku, ani lidské zdroje. Pokud ještě nejsou zákony, které by toto zajištovaly, je nutné aby ty silnice, které patří do působnosti kraje, byly náležitě krajem spravovány, to jest důslednou kontrolou jak zadání a soutěží, tak odvedené práce. Zde je praktický návod na zákonnou iniciativu kraje.", "13": "A když politik, tak zadarmo", "14": "To je přece naprosto samozřejmé. Cestující musí pokračovat ve své cestě bez ohledu na krajské hranice.", "15": "Vodu zadržovat v krajině jinak", "16": "Bojíme se, aby se z toho zase nestal kšeft pro nové solární barony", "17": "Zásadní je vydávat jednoznačné pokyny odshora až dolů. Navíc, Rozumní si nejsou zcela jisti, zda to, co se děje není nějaká forma pozastavení demokracie a volného pohybu. Rozumní mají ve svém středu lékařské kapacity, které sami nejsou jednotné v posouzení současného stavu.", "18": "Chudoba stření třídy bude narůstat. Toto opatření je někdy nepřijatelné, protože se tím podporuje nechuť některých vrstev obyvatelstva pracovat i v době, kdy práce je dostatek. Bohužel doba se změní a vrátíme se do časů  prvorepublikových polévek pro chudé. Nechceme být špatnými proroky, ale celý sektor služeb (cestovky, pohostinství atd.) propadne a nastane doba skutečné nezaměstnanosti, která  uvrhne do chudoby i ty vrstvy obyvatelstva, pro které to bylo naprosto nepředstavitelné.", "19": "Máme nejlepší speciální vzdělávání s nejlepšími pedagogickými odporníky na světě. Inkluze nám byla vnucena těmi státy, které nemají s touto speciální problematikou takové skvělé výsledky, jako jsme měli my. Na kandidátkách Rozumných jsou speciální pedagožky, které z profesionálních, ale i lidských důvodů naprosto nesouhlasí s inkluzí mentálně postižených. Takový člověk bude vždy na chvostu. Něco jiného je fyzicky handicapovaný  žák. Ti bývají často nejinteligentnější ze třídy a naopak pohánějí třídu k vyšším výkonům. Inkluze pro fyzicky handicapované  ano, pro mentálně postižené ne.", "2": "Je načase se vrátit k dříve všeobecnému a ve všech dobách praktickému názoru, že řemeslo má zlaté dno. Je třeba navrátit úctu k lidem, kteří mají tak zvaně \"zlaté ručičky\". V současné době je velice těžké vzbudit zájem mladých lidí o dráhu řemeslníka. Rozumní mají nejmladšího lídra mezi všemi subjekty v Olomouckém kraji. Je to člověk práce. 27 letý Marián Sedláček ze Skřípova. Sklář a ve volném čase sedlačí na farmě svých rodičů", "21": "Při pohledu na zničené lesy vyvstává otázka, je na vině pouze kůrovec? Rozumní si myslí, že kůrovec a jeho devastující role v našem národním bohatství, krásných lesích, je až důsledkem špatného hospodaření. Skuteční odborníci v lesním hospodářství, kteří se neshodují s názorem, že důležitý je především momentální ekonomický efekt, naprosto nesouhlasí s praxí pocházející z let devadesátých, že všechno se musí privatizovat a těžba dřeva se musí takzvaně outsourcovat do akciových společností, které ovšem nejsou vlastníky lesů. Těmto akciovkám jde o pouhý zisk a zdraví lesa je vůbec nezajímá (nejsou jejich vlastníky). \n         Lesy byly a jsou zásobárnou vody. Nyní se těžká technika pohybuje nejkratším směrem k bodu, odkud kamiony kmeny odvážejí. Ne tedy šetrně po vrstevnicích, ale po spádnicích, po kterých teče voda jako v korytech potoků a vláha, velice potřebná pro zdraví stromů, odtéká bez užitku a naopak škodí lokálními povodněmi. Zákonem je třeba zařídit, aby odvoz dřeva byl šetrný, vláhu zadržující. Neboť, když je napaden strom, který má dostatek vláhy, dokáže si s kůrovcem poradit sám. Zalepí strom pryskyřicí. \n                    Zadržovat v lesích vláhu se musí ještě uměle. Udělat po vrstevnici rýhu aby vznikla jakási tůňka, která je rezervoárem vody. Udržovat v lese mokřady.  Každý velký vlastník lesů, by povinně měl mít techniku pro těžbu a hrubé zpracovávání, tak jak tomu bývalo v minulosti. Zde opět by měl kraj využít zákonnou iniciativu a navrhnout zákon řešící tuto záležitost.\n Podobnou praxi je třeba zamést v zemědělství. Vrátit se k tradičním komoditám, zakládat meze, remízky, zmenšovat plochu lánů na únosnou mez pro životní prostředí, jako l hlubokou orbu atd. Vše je detailně popsáno v programu Rozumných pro krajské volby 2020 na www.rozumni2017.cz", "22": "Opět se jedná o krajinotvorbu a svým způsobem o byť malý, ale přece jenom prvek k zadržení vláhy. Ti, kdo argumentují nebezpečím pro silniční provoz, ať přizpůsobí jízdu tak, aby jezdili bezpečně.", "24": "Senioři nemají další zdroje příjmů, než je jejich důchod. I případné valorizace nedohoní inflaci, která roste vždy rychleji než důchody. Navíc senioři namnoze nemají jinou možnost cesty za stále vzdálenějšími lékaři, poštami a obchody než veřejnou dopravou.", "28": "žádné další nesmysly", "3": "Velmi důležité. Učňovské obory a střední školy technického typu by měly navázat na životem osvědčenou praxi - učeň - tovaryš - mistr. Rozumní doporučují i institucionálně zavést tuto stupnici dovednosti. Chceme znovu zavést cechy v jednotlivých oborech, které by měl pravomoci oficiálně potvrzovat, že je někdo mistr svého oboru. Je potřeba mít kvalifikované pracovníky a kvalifikace znamená vzdělání a praxe.", "30": "Peníze na takovéto média by bylo vhodné investovat do, pro občany důležitějších věcí, než je propagace stávajícího (ale i budoucího) vedení kraje. Ale ono se nic nezmění, když budou lidé volit stále tak zvané menší zlo. Pokud projdete kandidátní listiny do kraje v minulosti, objevíte tam stejná jména, ale ty pak namnoze najdete v jiných stranách nebo hnutích (módní údaj pro stranu). Vždy v těch, které mají největší naději na úspěch. Taková jména se vyznačují úprkem ze stran, kterým padají preference. Taková jména jsou zárukou, že se nikdy nic nezmění a zůstává stále stejný šlendrián.", "31": "Spojení Jesenicka s metropolí kraje je nezbytné", "33": "Není to snad investice, kterou by mělo zaplatit město?", "34": "Zcela v souladu s programem Rozumných: Regionální soběstačnost", "4": "Je ovšem třeba, aby byl průběžně hodnocen přínos těchto škol pro kraj. Kraji schází zubaři, dětští lékaři, a vůbec lékaři odborní a všeobecní, protože okamžitě po atestaci odchází mladí adepti lékařství pracovat do zahraničí. Nehledě na to, že to je od zahraničních, v podstatě \"kukaček\", které nechaly vynaložit peníze daleko chudšího státu na výchovu odborníků pro sebe, hluboce nemorální, je nutné ošetřit zákonem, že ten, kdo zde studuje zadarmo, musí na určitou dobu cca 5 let pracovat tam, kde je ho třeba. Ano, jsou to staré známé umístěnky. Pokud ovšem si studuješ za své peníze, po atestaci jdi třeba pracovat do tramtárie. Nedostatek zubařů a dětských lékařů v kraji je alarmující. V důchodovém věku, leč, stále praktikující dětská lékařka z okresu Šumperk sdělila našim kandidátům, že problém se datuje od vlády ODS, KDU- ČSL a Zelených v tech 2006 - 2009, kdy se začalo masivně šetřit na zdravotnictví.", "5": "Privatizace nemocnic je zárodkem stavu, kdy si privátní subjekt vybírá ty úkony, které jsou pro majitele finančně výhodné a snaží se zbavit těch, které jsou naopak důležité pro pacienty regionu, pro které je krajská nemocnice spádová, ale nepřinášejí zisk. Rozhodně neprivatizovat", "6": "Pouze sociální služby. Rozhodně nefinancovat politické neziskovky"}, "extra_important": {"12": "Ano", "13": "Ano", "14": "Ano", "19": "Ano", "2": "Ano", "20": "Ano", "21": "Ano", "24": "Ano", "27": "Ano", "3": "Ano", "30": "Ano", "34": "Ano", "4": "Ano", "5": "Ano"}, "id": 185, "name": "ROZUMNÍ-Petr Hannig-za spravedlnost a živ. jistoty", "votes": {"1": 0, "10": 0, "11": -1, "12": 1, "13": 1, "14": 1, "15": -1, "16": -1, "17": -1, "18": 1, "19": -1, "2": 1, "20": 1, "21": 1, "22": 1, "23": 0, "24": 1, "25": 0, "26": -1, "27": 1, "28": -1, "29": 0, "3": 1, "30": -1, "31": 1, "32": 0, "33": 0, "34": 1, "35": 0, "36": 0, "37": -1, "38": 1, "4": 1, "5": -1, "6": 1, "7": 0, "8": 1, "9": 1}}, {"abbreviation": "KDU+Z+TOP+ProOl", "details": {"1": "Současná koalice dlouhodobě brzdí rozvoj kraje, Spojenci vytáhnou kraj kam patří. Viz www.spojenciok.cz", "10": "Mimo tuto otázku stojí dostavba D35, D1 a D44, což jsou prioritní investice pro osobní automobilovou dopravu. Zde se však jedná o investici státu, ne kraje.", "13": "Olomoucký kraj prakticky nezřizuje žádné obchodní společnosti, vyjma Nemocnic Olomouckého kraje, a.s., která navíc veškerý svůj majetek pronajala společnosti Agel.", "15": "Spojenci zorganizovali protestní cyklojízdu do Bělkovického údolí, na jehož území by měla být také vystavěna přehrada. Spojenci upřednostňují jiná, přírodě blízká opatření k zadržování vody v krajině. Viz www.spojenciok.cz", "16": "Spojenci odmítají fotovoltaiku na úrodné orné půdě.", "2": "Chceme to řešit především formou nákladově sdílených finančních stipendií, na kterých by se podílel nejen kraj, ale i budoucí zaměstnavatelé.", "20": "Pobytové služby plní nezastupitelnou funkci v řetězci na sebe navazujících sociálních služeb, tam kde už neposlouží terénní služba, nastupuje pobytová. Se stárnutím populace se nevyhneme nutnosti rozšiřovat tyto kapacity.", "22": "Spojenci mají konkrétní plán na odblokování legislativních překážek bránících efektivní obnově alejí.", "23": "Spojencům vadí nehospodárnost financování kraje a netransparentní rozdělování peněz  vybraným subjektům.", "24": "Spojenci jsou pro slevy a zvýhodnění pro seniory, ale jen pro ty opravdu nízkopříjmové.", "3": "Viz předchozí komentář, Spojenci jsou nositeli tématu duálního školství.", "33": "Jde o zajímavý záměr, ale s finančně neúnosnými náklady.", "37": "Půda je dar, neztraťme ani ar. :)", "4": "Podpora by se neměla týkat provozní činnosti, ale měla by být zaměřena na významné akce/projekty s nadregionálním významem (např. AFO), nebo na podporu duálního vzdělávání.", "5": "Spojenci chtějí revidovat (vyhodnotit) stávající nájemní smlouvy se současným nájemcem krajských nemocnic.", "6": "Neziskové organizace jsou páteří sociálních služeb.", "7": "V období hospodářského propadu považujeme za obhajitelné hospodařit se schodkovým rozpočtem, při zachování rozsahu strategických investic.", "8": "Terénní služby jsou řádově levnější, než služby pobytové. Spojenci se postarají o rozvoj odlehčovacích a terénních hospicových služeb.", "9": "Připravíme návrh novely zákona, která zajistí lokální daňový bonus pro strukturálně postižené regiony."}, "extra_important": {"1": "Ano", "12": "Ano", "15": "Ano", "16": "Ano", "17": "Ano", "2": "Ano", "21": "Ano", "22": "Ano", "23": "Ano", "26": "Ano", "3": "Ano", "31": "Ano", "35": "Ano", "36": "Ano", "37": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano"}, "id": 181, "name": "Spojenci - Koalice KDU-ČSL, TOP 09, Zelení a ProOl", "votes": {"1": -1, "10": 1, "11": -1, "12": 1, "13": 0, "14": 1, "15": -1, "16": 1, "17": 1, "18": 1, "19": 1, "2": 1, "20": 1, "21": 1, "22": 1, "23": -1, "24": -1, "25": 1, "26": -1, "27": 1, "28": 1, "29": -1, "3": 1, "30": -1, "31": 1, "32": -1, "33": -1, "34": 1, "35": 1, "36": 1, "37": -1, "38": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "Trikolóra", "details": {"1": "Je nutná změna", "10": "Infrastruktura a silnice 2. a 3. třídy by měli mít v současnosti prioritu.", "12": "Většina silnic 2. a 3. třídy je v katastrofickém stavu.", "15": "V programu máme podrobně vypracovaný plán na podporu zadržování vody v krajině.", "18": "Musí se naprosto jasně definovat, co termín nízkorozpočtová znamená.", "19": "Jsme pro zrušení plošné inkluze a v našem programu na to klademe v rámci školství naprosto zásadní důraz. Jedna z našich priorit.", "2": "Též učební obory technického či přírodovědného charakteru", "27": "Musíme podpořit soběstačnost našeho kraje, našich farmářů a českých výrobků.", "29": "Chceme více podporovat mládežnický sport.", "3": "V našem programu zmiňujeme nutnou praxi a způsob duální výuky. Chtěli bychom podpořit, aby si řemeslníci své učně vyučili sami a dostali tak od státu roční dotaci na žáka (namísto škol), která se v současné době pohybuje okolo 90.000 Kč.", "32": "Do školství nepatří politika.", "33": "Svatý kopeček je velmi dobře propojen autobusovou dopravou.", "34": "Podporujeme lokální výrobce, máme to také v programu.", "37": "Úrodná půda je naše bohatství a musíme ji chránit.", "6": "Podpora sociálních pracovníků a terénních zaměstnanců včetně umožnění péče v domácím prostředí je pro nás zásadní.", "7": "Jsme nejzadluženější kraj České republiky.", "8": "Máme zakotveno v programu"}, "extra_important": {"1": "Ano", "10": "Ano", "12": "Ano", "15": "Ano", "19": "Ano", "2": "Ano", "27": "Ano", "29": "Ano", "3": "Ano", "30": "Ano", "34": "Ano", "37": "Ano", "6": "Ano", "7": "Ano", "8": "Ano"}, "id": 184, "name": "Trikolóra hnutí občanů", "votes": {"1": -1, "10": -1, "11": -1, "12": 1, "13": 1, "14": 1, "15": 1, "16": 0, "17": 0, "18": 1, "19": -1, "2": 1, "20": 1, "21": -1, "22": 0, "23": -1, "24": 0, "25": 1, "26": 0, "27": 1, "28": -1, "29": -1, "3": 1, "30": -1, "31": 0, "32": -1, "33": -1, "34": 1, "35": 0, "36": 0, "37": -1, "38": 0, "4": 0, "5": 0, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "ČSSD a POK", "details": {"1": "Což ovšem neznamená, že řadu věcí nelze dělat lépe.", "10": "Investice do dopravy mají mít především smysl s ohledem na místní podmínky, nikoliv \"ideovou\" předurčenost podobným pravidlem.", "11": "Ale měl by zajistit takové podmínky, aby se vždy a za všech okolností žáci do škol bezpečně a pohodlně dostali.", "13": "Majitel má mít kontrolu nad svými firmami, což je možné zajistit pouze přímou účastí v řídicích a dozorčích orgánech.", "14": "Toto je zcela jednoznačně povinnost organizátora a donátora regionální dopravy.", "15": "Tuto podporu nelze takto paušalizovat - záleží vždy na konkrétních místních podmínkách.", "17": "Ale měl by zcela jednoznačně koordinovat činnost regionálních poskytovatelů  zdravotní péče a dalších zúčastněných subjektů a také se aktivně podílet na zajištění dostatečného množství ochranných pomůcek a dalšího potřebného vybavení a materiálu.", "18": "Ideálně ovšem motivační formou, tedy například významným příspěvkem za alespoň symbolického spolupodílení se dotčených rodin v rámci výchovy k zodpovědnosti.", "19": "Ale především v případech tělesně handicapovaných žáků, nikoliv na úkor znevýhodnění nadaných a talentovaných dětí.", "2": "Podpora patří celému školství, minoritní, ale zároveň strategické obory ji však potřebují mnohem více.", "21": "Toto je na hlubší analýzu z hlediska reálné potřebnosti takových opatření.", "23": "Ovšem stejně jako v první odpovědi, řadu věcí lze udělat ještě lépe.", "24": "V rámci podpory aktivního života seniorů i zvýšení podílu veřejné dopravy oproti individuální.", "27": "Dostupnost základních potravin zejména pro seniorní obyvatelstvo malých obcí je důležitou službou obyvatelům kraje.", "29": "Podpora je myslitelná pouze u služeb poskytovaných kterýmkoliv provozovatelem podobných zařízení bezplatně veřejnosti, zejména dětem a mládeži.", "30": "Ale pouze na akcích s nadregionálním významem a nediskriminačně vůči jiným  subjektům v této sféře.", "31": "Toto určitě není úlohou kraje. Za určitých okolností to ale kraj může podpořit.", "32": "Je to standardní postup na vysokých manažerských pozicích např. i ve veřejném zdravotnictví.", "33": "Ale s vědomím, že se jedná o projekt v delším časovém horizontu.", "34": "Ale zároveň za přísného dodržování zásad čisté soutěže a transparentnosti  - např. přiměřeným užitím kritéria regionality.", "36": "Toto si žádá hlubší analýzu finanční návratnosti.", "37": "Podpora těchto zón jednoznačně ano, ale až na mimořádné případy ve vhodnějších lokalitách (brownfieldy apod.).", "38": "Ohleduplnost k handicapovaným je standardem civilizované společnosti.", "4": "Taková podpora by měla prioritně mířit na programy bojující s odlivem mozků z regionu.", "5": "Současná forma pronájmu je pro kraj výhodnější z hlediska finančního i zachování kontroly nad dostupností zdravotní péče.", "6": "Ale zároveň by měl kraj především zajišťovat tyto služby aktivně sám. Podpora soukromým poskytovatelům přispěje k potřebné větší diverzitě.", "9": "A to především v oblasti rozpočtového určení daní."}, "extra_important": {"1": "Ano", "10": "Ano", "12": "Ano", "14": "Ano", "17": "Ano", "18": "Ano", "19": "Ano", "2": "Ano", "20": "Ano", "23": "Ano", "24": "Ano", "27": "Ano", "3": "Ano", "32": "Ano", "33": "Ano", "34": "Ano", "35": "Ano", "37": "Ano", "38": "Ano", "4": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano", "9": "Ano"}, "id": 179, "name": "ČSSD a Patrioti Olomouckého kraje", "votes": {"1": 1, "10": -1, "11": -1, "12": 1, "13": -1, "14": 1, "15": 0, "16": 1, "17": -1, "18": 1, "19": 1, "2": 1, "20": 1, "21": 0, "22": 1, "23": 1, "24": 1, "25": 1, "26": -1, "27": 1, "28": 1, "29": -1, "3": 1, "30": 1, "31": -1, "32": 1, "33": 1, "34": 1, "35": 1, "36": 0, "37": -1, "38": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}]