[{"abbreviation": "ANO", "details": {"1": "Pro stávající koalici pod vedením Hnutí ANO mluví konkrétní výsledky jako např. prodloužená Rudná, navýšení platů v sociálních službách, rekonstrukce a stavba šesti hasičských výjezdových center, navýšení investic do kultury a mnohé další. Koalice už v roce 2017 nabídla program Nová energie 2024, který překračuje rámec jednoho volebního období. Pokud ve volbách uspějeme, budeme pokračovat v jeho realizaci.", "10": "Takto by otázka neměla stát, protože jedno se neobejde bez druhého. Spousta lidí kombinuje cestu autem s hromadnou dopravou. Jiná je situace v centrech měst a jiná na malých obcích, kde prostě nelze zajistit hromadnou dopravu několikrát za hodinu. Proto je důležité obojí a to s příklonem k situaci v konkrétní lokalitě. U obojího je ale důležitý posun k ekologické dopravě.", "11": "Toto by byl velmi populistický slib. Kraj nedisponuje takovými finančními prostředky, aby plošně zajistil dopravu všech žáků do škol zdarma. Pokud je situace v lokalitách s obtížnou dopravní dostupností taková, že by obec bezplatnou dopravu žáků do škol uvítala, měla by oslovit stát a ten by to měl v těchto lokalitách pomoci řešit.", "12": "Určitě ano, ano a ještě jednou ano, ale ne bez podpory státu, který předal krajům silnice a mosty ve velmi zanedbaném stavu. Sami jsme do oprav silnic a mostů investovali cca 3,5 mld. korun. Musíme ale vyřešit financování ze strany státního rozpočtu, v tuto chvíli kraj více prostředků jednoduše nemá.", "13": "Občané si politiky zvolili proto, aby realizovali své vize. Proto si nemyslím, že by měli být vyloučeni z představenstev krajských firem. Důležité ale je, aby za tuto činnost nepobírali nemorální odměny a aby neměli možnost zneužít svého postavení.", "14": "V rámci svých možností by se o to kraj určitě měl snažit, ale otázkou vždy je, zda to opravdu dokáže ovlivnit tak, aby zároveň naplnil podmínky zákona o veřejných zakázkách a zároveň kvůli jedné návaznosti neohrozil funkčnost celého systému hromadné dopravy.", "15": "Stavba přehrady je obrovským zásahem do krajiny, proto by vždy měla vycházet z ucelené vodohospodářské koncepce přesahující hranice jednotlivých krajů. Jedná se o tak nevratný zásah do ekosystémů, do bezpečnosti z hlediska povodní, atd., že by měla vždy rozhodovat objektivní fakta a názory odborníků, nikoliv politiků.", "16": "Určitě ano, také proto máme na střeše krajského úřadu solární panely a snažíme se v tomto směru motivovat i naše školy a další organizace. Proto jsme podpořili zpracování dvou pilotních projektů – Energetická koncepce školy a nemocnice. Vždy ale musí jít o rozumný krok, nesmíme dopustit, aby se opakovala situace z minulých let, kdy se orná půda zastavěla solárními panely.", "17": "Jsem přesvědčen o tom, že ano. Situaci jsme zvládali, když nám vláda vyhlášením nouzového stavu umožnila převzít kompetence, které jinak nemáme. Dokázali jsme předejít fyzickým frontám před odběrovými místy, plošně jsme testovali seniory v domovech, klienty a pracovníky v dalších sociálních službách. Opatření ale musí vycházet z našich zákonných pravomocí, jinak to ani nejde.", "18": "V 21. století by se nemělo stát, že dítě nemá teplé hlavní jídlo, protože na něj rodina nemá peníze.", "19": "Ale takovou, která nebude omezovat běžnou výuku. Je ale potřeba říci, že inkluze je přesně dána zákonem a řídí ji stát.", "2": "V tuto chvíli řešíme tristní nedostatek techniků a řemeslníků na trhu práce. Ostatně každý, kdo potřebuje doma něco spravit, ví, jak je těžké sehnat instalatéra, truhláře nebo třeba obkladače. Proto jsme přistoupili k motivačním stipendiím pro studenty vybraných středních škol, které tyto nedostatkové obory vyučují. Systém stipendií je flexibilní, takže umožňuje pružně reagovat, pokud by se nedostatek pracovníků začal týkat jiných oborů.", "20": "Populace stárne, to je fakt a o seniory musí být důstojně postaráno. S touto iniciativou už jsme začali a určitě budeme pokračovat.", "21": "Pokud nám to umožní finanční možnosti, tak bezesporu ano. Už nyní například vypisujeme dotace na hospodaření s vodou pro obce.", "22": "Založili jsme tradici výsadby aleje v Radkově, tedy se aktivně angažujeme a víme, jak jsou aleje důležité. Problém je ale často s tím, kdo je vlastníkem pozemku nebo stávajících stromů v aleji, které jsou třeba napadeny jmelím. Ne vždy se daří domluvit.", "23": "Určitě ano, hovoří za nás řada zcela konkrétních výsledků a ocenění. Získali jsme a obhájili ocenění Chytrý kraj, obdrželi nejvyšší možný rating za odpovědné a transparentní hospodaření. Téměř celou agendu krajského úřadu se nám podařilo zdigitalizovat, získali jsme 105 mld pro další rozvoj kraje, pobídky pro 400 místních firem. Řízení kraje pojímáme systematicky, máme 3 krajské agentury, které pokrývají podporu podnikání a inovace, monitoring trhu práce a regionální rozvoj.", "24": "Domníváme se, že by šlo ze strany kraje o populistický a nesystémový slib. Senioři jsou cílovou skupinou, která si zaslouží zvýšenou pozornost, ale např. jízdné zdarma je otázkou na vládní opatření.", "25": "Problematika péče o děti bez rodičů je ale mnohem složitější. V prvé řadě by děti měly být vychovány úplně mimo ústavy. Komunitní bydlení zní lépe, než dětský domov, ale je to opět ústav, i když v mnohem přátelštější podobě. Naši pracovníci v dětských domovech odvádí velmi dobrou práci, jsou v emočně vypjatém prostředí a snaží se dětem nahradit domov. Rodinu ale nahradit nemohou, to prostě nejde. Proto by mělo být snahou umístit co nejvíce dětí v náhradní rodinné péči, ať už u pěstounů nebo v adoptivní rodině. Moravskoslezský kraj se svým projektem Dejme dětem rodinu patří k průkopníkům v této oblasti.", "26": "Toto by měla být jednoznačně iniciativa vlády. Problém ubytoven je stejný ve všech krajích, nejsou v něm patrná regionální specifika, proto by měl být uchopen systémově a nad kraji – všude stejně.", "27": "Vymáhání dluhů po dětech je amorální a nedává vůbec žádný smysl. Mladistvé uvrhuje do dluhové pasti ještě než jsou schopni začít svůj samostatný život. Je to břímě, které minimálně část z nich poznamená na celý zbytek života. Veřejné instituce by takto postupovat neměly.", "28": "V mnoha obcích bohužel zkrachovaly prodejny potravin a smíšeného zboží typu Jednota. Proto jsme si nechali zpracovat analýzu obcí, které by pojízdnou prodejnu potřebovaly a už v příštím roce plánujeme tuto podporu rozjet.", "29": "Určitě ne, naopak, opakovaně se proti unáhlenému ukončení těžby vymezujeme. Jsme rádi, že nás vláda po našem upozorňování na neblahé důsledky ukvapeného zavírání dolů OKD přizvala k jednání. Je jasné, že těžba bude ukončena, ale musí se jednat o pozvolný proces s doprovodnými kroky, které zajistí eliminaci nepříjemných ekonomicko-sociálních následků.", "3": "Jako první kraj jsme zavedli systémovou spolupráci podniků se středními školami, tzv. duální vzdělávání. Jsme přesvědčeni, že systematická praxe je pro studenty klíčová a zkušenosti, které v ní získají jsou nenahraditelné.", "30": "Kraj podporuje konkurenceschopnost firem v Moravskoslezském regionu tak, aby přibývala pracovní místa a lidé, kteří chtějí pracovat, našli odpovídající uplatnění. Nechceme ale adresně podpořit výhradně jednu propuštěnou skupinu pracovníků oproti jiné, to by nebylo fér.", "31": "Kterákoliv sociální nezisková organizace má možnost zažádat o finanční dotaci. Tu musí zdůvodnit a ukáže-li se žádost jako potřebná a činnost neziskové organizace jako prospěšná, tak ji podpoříme. V opačném případě nikoliv. Pravidla jsou nastavena pro všechny žadatele stejně.", "32": "Zákon zaručuje všem žákům výuku druhého cizího jazyka na základní škole. Je čistě v kompetenci ředitele školy, zda usoudí, že by pro žáky byla prospěšná polština. Pravdou je, že by dle našeho názoru byla takováto výuka prospěšná, žáci by měli přirozenou možnost polštinu procvičovat a je velká pravděpodobnost, že by ji využili i v dalším životě. Ale jedná se čistě o jejich volbu, kraj do ní mluvit nebude, vedle školního vzdělávání je možné využít široké nabídky jazykových škol v odpoledních hodinách.", "4": "Samozřejmě za splnění určitých podmínek. Také proto vysoké školy podporujeme formou nenárokových dotací, pokud realizují projekty, které jsou pro kraj důležité. Těmi mohou být například motivační stipendia pro obory, které chybí na pracovním trhu, podílení se na rozvoji kraje, apod. Určitě bychom ale byli proti tomu, aby byly univerzity „povinně“ dotovány ze strany krajské samosprávy.", "5": "Rozhodně a určitě ne. Jsme ostře proti privatizaci krajských nemocnic, protože tvoří páteř zdravotní péče v kraji a nemůžeme dopustit, abychom nad nimi ztratili kontrolu. Zdraví občanů musí být prioritou. Právě probíhající pandemie navíc ukazuje, jak je důležitá maximální spolupráce mezi všemi poskytovateli zdravotních služeb.", "6": "Ano, pokud k tomu jsou nastaveny podmínky ze strany státu a státního rozpočtu. Kraj dokáže lépe posoudit potřebnost konkrétních sociálních služeb, než úředníci ze vzdálených ministerstev. Moravskoslezský kraj je navíc v sociální oblasti opravdu daleko. Máme zpracovány všechny koncepční materiály tak, aby síť sociálních služeb byla funkční a efektivní. Například v péči o opuštěné děti jsme dáváni na příklad v celé republice.", "7": "Záleží na úhlu pohledu, protože tento pojem nevystihuje přístup k hospodaření. Pokud je ekonomická situace dobrá, tak určitě. To, že jsme dobrým hospodářem dokazuje i skutečnost, že jsme získali mezinárodní nejvyšší rating A1 – hospodaříme odpovědně a transparentně. V období pandemie, útlumu ekonomiky jsme se ale rozhodli vzít si úvěr, abychom nastartovali strategické projekty kraje a tím pomohli rozpohybovat ekonomiku. Jedná se však o opatření dané výhradně aktuální situací.", "8": "Určitě ano, sociální služby poskytované v přirozeném prostředí jsou pro seniory mnohem lepší. Umožňují jim setrvat v přirozeném prostředí, doma, kde to mají rádi. Nemluvě o tom, že je takto poskytovaná služba vždy výrazně levnější, než pobyt v domově pro seniory.", "9": "Není důležitá četnost podaných návrhů, ale jejich smysl. Pokud kraj vidí potřebu změny zákona, je dobré a potřebné, aby ji navrhl. Proto jsme také několik návrhů podali a zatím jsme relativně úspěšní."}, "extra_important": {"1": "Ano", "10": "Ano", "12": "Ano", "14": "Ano", "15": "Ano", "16": "Ano", "17": "Ano", "18": "Ano", "2": "Ano", "20": "Ano", "21": "Ano", "23": "Ano", "25": "Ano", "27": "Ano", "28": "Ano", "29": "Ano", "3": "Ano", "30": "Ano", "4": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano"}, "id": 211, "name": "ANO 2011", "votes": {"1": 1, "10": -1, "11": -1, "12": 1, "13": -1, "14": 1, "15": 0, "16": 1, "17": 1, "18": 1, "19": 1, "2": 1, "20": 1, "21": 1, "22": 1, "23": 1, "24": -1, "25": 1, "26": -1, "27": -1, "28": 1, "29": -1, "3": 1, "30": 1, "31": 0, "32": -1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": -1}}, {"abbreviation": "ANK 2020", "details": {"29": "Nutný koncepční postup"}, "extra_important": {"20": "Ano", "29": "Ano", "7": "Ano", "8": "Ano"}, "id": 217, "name": "Alternativa pro nezávislé kandidáty 2020-ANK 2020", "votes": {"1": 0, "10": -1, "11": -1, "12": 1, "13": 1, "14": 1, "15": -1, "16": 1, "17": 1, "18": 1, "19": -1, "2": 1, "20": 1, "21": 1, "22": 1, "23": 0, "24": 1, "25": 0, "26": 1, "27": -1, "28": 1, "29": -1, "3": 1, "30": 1, "31": 1, "32": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "DSZ-ZA PR.ZVÍŘ.", "details": {"1": "kolalice by se měla měnit a navzájem spolupracovat", "10": "v dopravě jsou stále nesrovnalosti", "11": "hlavně tam,kde je doprava nedostačující", "12": "když opravit silnice,tak pořádně", "13": "někde ve formách jsou politici a někde ne", "14": "k prodlévám dochází hlavně o víkendech,je velký problém se pak dostat do zaměstnání,hlavně pro ty lidí,kteří do zaměstnání dojíždějí", "15": "přehrady jsou potřeba", "16": "souhlasím", "17": "nemocnice a soc. služby by měly mit dostatek ochranných prostředku", "18": "dneska je mnohem více nízko příjmových rodin,hlavně matek samoživitelek.", "19": "souhlasím", "20": "ale především hospice,nejen pro seniory, ale pro mladé lidí a dětí", "21": "změna klimatu je důležitá", "22": "měly by se spravovat i nepřístupná místa,která nejsou udržována", "23": "nevím", "24": "souhlasím", "25": "souhlasím", "26": "souhlasím", "27": "záleží na tom jestli je to samoživitelka nebo rodina kde je zdrav. problém nebo handicap.", "28": "souhlasím", "29": "nevím,nemám podklady ,abych se mohla k tomu vyjádřit", "3": "kromě těchto škol vznikají nové studijní obor např. veterinářství,čeká se na schválení tohoto oboru,tento rok nebyl tento obor schválený z důvodu covid19,je hodně studentů,kteří se na tento obor dostali,ale nemohou jej studovat.Je nedostatek pracovníku s práci se zvířaty.", "30": "samozřejmé", "31": "je potřeby problémové lidí začlenit do společnosti", "32": "každá škola si zvolí jaký jazyk bude učit", "4": "souhlasím", "5": "nesouhlasím s privatizaci nemocnic,vznikají pak problémy", "6": "souhlasím", "7": "hospodařit s vyrovnaným rozpočtem tak,aby to bylo vidět", "8": "ano,ale hlavně zvýšit platy ,tato služba není palcená tak,aby pracovníci v terénu byli spokojení.", "9": "schválení zákonu má být řešeno tak,aby řešení nebylo dlouhé,na schválení se musí čekat dlouho,měsíc,dva měsíce."}, "extra_important": {"1": "Ano", "10": "Ano", "11": "Ano", "12": "Ano", "13": "Ano", "14": "Ano", "15": "Ano", "16": "Ano", "17": "Ano", "18": "Ano", "19": "Ano", "20": "Ano", "21": "Ano", "22": "Ano", "23": "Ano", "24": "Ano", "25": "Ano", "26": "Ano", "27": "Ano", "28": "Ano", "29": "Ano", "3": "Ano", "30": "Ano", "31": "Ano", "32": "Ano", "4": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano", "9": "Ano"}, "id": 200, "name": "Demokratická strana zelených - ZA PRÁVA ZVÍŘAT", "votes": {"1": 0, "10": 0, "11": 1, "12": 0, "13": -1, "14": 1, "15": 1, "16": 1, "17": 1, "18": 1, "19": 1, "2": 1, "20": 1, "21": 1, "22": 1, "23": 0, "24": 1, "25": 1, "26": 1, "27": -1, "28": 1, "29": 0, "3": 1, "30": 1, "31": 1, "32": -1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "KDU-ČSL", "details": {"10": "Takto to nelze stavět. I hromadná doprava (vyjma železniční) jezdí po cestách. Neexistuje dopravní infrastruktura jen pro osobní dopravu. Je třeba rozvíjet ekologičtější dopravu, např. na vodík.", "12": "Stávající podpora je dostatečná a patří k nejvyšším ze všech krajů.", "13": "Vždy záleží na  okolnostech. Již dnes tyto pozice zastávají politici zdarma a je někdy žádoucí, aby tam reprezentanti kraje byli.", "15": "Je to odborný dotaz. Investor je vždy stát.", "17": "Ano, jsou oblasti, kde stát selhává,", "18": "Mělo by to být vždy po dohodě se školami.", "19": "Tam, kde to není kontraproduktivní pro integrované i integrující.", "22": "Záleží podle místa, aby to bylo bezpečné pro účastníky silničního provozu.", "24": "Již dnes jezdí za 1/4 ceny a lze si ještě dokoupit celoroční kupón, který jejich jízdu ještě zlevní.", "30": "Ale je to především role státu.", "31": "Již podporuje.", "32": "Již se podporuje.", "7": "Zadlužení kraje je možné pouze na spolufinancování projektu z EU či státního rozpočtu a na investice.", "9": "Dosavadní úspěšnost krajských zákonodárných iniciativ je téměř nulová. Přesto se našemu kraji před časem podařilo prosadit \"kotlíkové\" dotace."}, "extra_important": {"14": "Ano", "3": "Ano", "6": "Ano", "7": "Ano"}, "id": 201, "name": "KDU-ČSL", "votes": {"1": 1, "10": 0, "11": -1, "12": -1, "13": 0, "14": 1, "15": 0, "16": 1, "17": 1, "18": 0, "19": 0, "2": 1, "20": 1, "21": 1, "22": 0, "23": 1, "24": -1, "25": 1, "26": -1, "27": -1, "28": 1, "29": -1, "3": 1, "30": 1, "31": 1, "32": 1, "4": 1, "5": -1, "6": 1, "7": 0, "8": 1, "9": 0}}, {"abbreviation": "KSČM", "details": {"13": "oproti zastoupení politiků v dozorčích orgánech, kteří napomáhají kontrole vlastníka nad výkonem působnosti profesionálních členů představenstva", "14": "zajištění dopravní obslužnosti kraje je jedním z rozhodujích úkolů kraje", "15": "zejména prostřednictvím územních plánů a pomocí při řešení majetkoprávních otázek s občany a obcemi", "17": "zejména u svých zřizovaných školských, sociálních a zdravotních organizací", "23": "s výhradou v oblasti zdravotnictví a některých investičních akcí a krizového řízení", "26": "záležitost zejména centrálních orgánů, tj. mspv a mpo", "29": "v žádném případě", "30": "s výhradou finanční podpory, která je v působnosti vlády ČR", "31": "integrace je v rukou státních orgánů", "5": "v žádném případě, jsme proti privatizaci veřejných služeb", "6": "přiměřeně vzhledem ke zřizovateli a jejich zdrojům", "7": "nikoliv však v každém případě, kdy využití externích zdrojů, zejména pro investice považujeme za možné"}, "extra_important": {"1": "Ano", "10": "Ano", "11": "Ano", "12": "Ano", "13": "Ano", "14": "Ano", "15": "Ano", "16": "Ano", "17": "Ano", "19": "Ano", "2": "Ano", "20": "Ano", "21": "Ano", "22": "Ano", "23": "Ano", "24": "Ano", "28": "Ano", "29": "Ano", "3": "Ano", "30": "Ano", "4": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano", "9": "Ano"}, "id": 214, "name": "Komunistická strana Čech a Moravy", "votes": {"1": -1, "10": 1, "11": 1, "12": 1, "13": 1, "14": 1, "15": 1, "16": 1, "17": 1, "18": 1, "19": -1, "2": 1, "20": 1, "21": 1, "22": 1, "23": 1, "24": 1, "25": 1, "26": -1, "27": -1, "28": 1, "29": -1, "3": 1, "30": 1, "31": -1, "32": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "Moravané", "details": {"27": "Je to odporný hyenismus.", "29": "Ukončení těžby pokud by naše podniky měly nakupovat uhlí v zahraničí je nepřípustné.", "30": "Revitalizace dolů, rekvalifikace havířů, důstojné odstupné.", "4": "Bohužel k tomu nemá fiskální nástroje.", "5": "Privatizace nepřináší vyšší kvalitu péče.", "7": "Zde se opět projevuje, že kraje jsou jen hrou na opravdovou samosprávu a nemají zajištěné řádné finanční zdroje z rozpočtového určení daní.", "9": "Kraj by měl iniciovat de facto své zrušení a obnovu zemského zřízení, kde bude mít Morava silné autonomní postavení."}, "extra_important": {"1": "Ano", "10": "Ano", "11": "Ano", "12": "Ano", "13": "Ano", "14": "Ano", "15": "Ano", "16": "Ano", "17": "Ano", "18": "Ano", "20": "Ano", "22": "Ano", "23": "Ano", "24": "Ano", "25": "Ano", "27": "Ano", "28": "Ano", "29": "Ano", "3": "Ano", "30": "Ano", "31": "Ano", "4": "Ano", "5": "Ano", "6": "Ano", "8": "Ano", "9": "Ano"}, "id": 205, "name": "Moravané-při SLDB 2021 se přihlasme k morav. nár.", "votes": {"1": -1, "10": 1, "11": 1, "12": 1, "13": 1, "14": 1, "15": -1, "16": 1, "17": -1, "18": 1, "19": -1, "2": 1, "20": 1, "21": 0, "22": 1, "23": -1, "24": 1, "25": 1, "26": -1, "27": -1, "28": 1, "29": -1, "3": 1, "30": 1, "31": 1, "32": 1, "4": 1, "5": -1, "6": 1, "7": -1, "8": 1, "9": 1}}, {"abbreviation": "ODS+TOP 09", "details": {"1": "Samozřejmě ale s korekcemi vyvolanými ekonomickými dopady COVID19 a rovněž rozhodnutím EU o pokračování a zpřísnění Green Dealu.", "10": "Rozvoj VHD a krajské silniční sítě je spojitá nádoba, po těchto cestách jezdí jak automobily, tak autobusy.", "12": "Stát předal krajům v roce 2000 silnice v havarijním stavu a bez patřičného finančního krytí na příjmové straně rozpočtu. Dluh na silnicích 2. a 3. třídy je v našem kraji 6,5 miliardy a bez změny RUD (Rozpočtové určení daní) není možní jej napravit.", "13": "Představenstvo firmu řídí, tam politici nemají co dělat. Dozorčí rady naopak, tam musí politici být a kontrolovat.", "14": "K tomu slouží integrovaný dopravní systém, který je v MSK dlouhodobě vyhodnocován, jako jeden z nejlepších.", "15": "Toto je kompetence centrálních ministerstev. Kraj má metodicky a projektově podporovat obce a soukromníky v lepším hospodaření s vodou v krajině.", "16": "Jiná cesta, jak nahradit v MSK černé uhlí není. Finance na tyto projekty ale budou primárně pocházet z evropských zdrojů", "17": "Když selhává centrální orgán, musí reagovat krajská nebo obecní politická reprezentace. V MSK jde zejména o zajištění koordinace poskytovatelů lékařské péče (stát x kraj x soukromníci), kterou ministerstvo zdravotnictví neřeší.", "2": "Zavedená podpora řemeslných oborů se ukázala jako smysluplná a pomohla výrazně zvýšit zájem o tento typ studia.", "20": "V případech, kde místně tato kapacita chybí, by měl kraj vždy ve spolupráci s obcí postupovat jednotně a ne samostatně.", "21": "Jiná cesta, jak nahradit v MSK černé uhlí není. Finance na tyto projekty ale budou primárně pocházet z evropských zdrojů", "22": "Byť víme, že legislativa toto prakticky vylučuje.", "25": "Jakýkoliv jiný způsob bydlení, než ústavní péče, je pro dítě lepší a připraví ho na samostatný život.", "27": "Naše koalice se k iniciativě připojila a dětské dluhy MSK nevymáhá.", "28": "Toto je v kompetenci jednotlivých obcí.", "29": "Ukončení těžby může nastat až poté, co klíčoví odběratelé Veolia, Třinecké železárny a Liberty zajistí dodávky černého uhlí z jiných zdrojů tak, aby nedošlo k výpadkům vytápění nebo výroby koksu pro hutní provozy.", "3": "Duální vzdělávání je nejefektivnější způsob odborné výuky s vytvořením silné vazby mezi učněm a budoucím zaměstnavatelem.", "30": "Propuštění horníci jsou relativně malým problémem oproti těm, kteří přijdou o práci v návazných subdodavatelských firmách. Pro horníky budou připraveny vládní sociální programy, zatímco pro ostatní nikoliv. Proto chceme podporu zaměřit především na tyto zaměstnance a živnostníky.", "31": "Jde o kompetenci státu.", "32": "Naprostá nezbytnost v době, kdy hranice prakticky neexistují.", "4": "V ojedinělých případech, kdy se VŠ přímo podílí na krajském projektu. Jinak jde o státem nebo soukromníkem zřízenou instituci, kterou kraj financovat nemá a nesmí.", "5": "Nemocnice naopak musí daleko více koordinovat svoji činnost a vystupovat vůči pojišťovnám jako jeden subjekt, který bude mít větší váhu, než Fakultní nemocnice či koncern AGEL. K tomu ale chybí ve skládačce nemocnice v krajské metropoli. Takže místo privatizace spíše nákup MNO Fifejdy.", "6": "Bez nich systém sociálních služeb nefunguje a nemůže fungovat.", "7": "Úvěr je možný pouze na překlenutí financování projektů financovaných EU (dotace se proplácí zpětně) a na investiční akce. Nepodporujeme provozní úvěr ani přes pokles příjmu kvůli COVID19.", "8": "Téměř každý z nás chce trávit život doma, ne v ústavu.", "9": "Byť víme, že je to předem ztraceno, neboť Poslanecká sněmovna má velkou averzi vůči návrhům odjinud...."}, "extra_important": {"1": "Ano", "17": "Ano", "2": "Ano", "29": "Ano", "3": "Ano", "5": "Ano", "7": "Ano"}, "id": 207, "name": "ODS s podporou TOP 09", "votes": {"1": 1, "10": 0, "11": -1, "12": 1, "13": 1, "14": 1, "15": -1, "16": 1, "17": 1, "18": 0, "19": -1, "2": 1, "20": 0, "21": 1, "22": 1, "23": 1, "24": -1, "25": 1, "26": -1, "27": -1, "28": -1, "29": -1, "3": 1, "30": 0, "31": -1, "32": 1, "4": -1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "ODA+Hlas+SNK ED", "details": {"11": "spíše to souvisí lokálně s dostupností do škol, zdarma se nejezdilo ani za socialismu", "13": "pokud má mít kraj vliv na své firmy, nejde to bez účasti v jejich správních radách", "14": "nějaká koordinace by být měla", "20": "je to otázka poptávky a nabídky, nemáme přesné informace", "21": "v praktické rovině je to koordinovaný boj proti suchu a povodním", "23": "bohužel dvojrole hejtmana a poslance neprospívá kraji", "28": "možná ano, je to o provedení analýzy situace a poptávky", "29": "Pokud je poptávka po uhlí, měly by se spíše postupně utlumovat ztrátové těžby", "3": "v kraji je silná strukturální nezaměstnanost", "32": "je to věcí analýzy skutečné poptávky", "5": "Privatizace nemocnic vede k výběru lukrativnějších oborů", "7": "nejsme proti zadlužení, ale do transparentních investic"}, "extra_important": {"1": "Ano", "10": "Ano", "11": "Ano", "12": "Ano", "13": "Ano", "14": "Ano", "15": "Ano", "16": "Ano", "17": "Ano", "19": "Ano", "2": "Ano", "20": "Ano", "21": "Ano", "22": "Ano", "23": "Ano", "24": "Ano", "25": "Ano", "27": "Ano", "29": "Ano", "3": "Ano", "30": "Ano", "31": "Ano", "4": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano", "9": "Ano"}, "id": 213, "name": "Pro krásný kraj - Hlas nezávislých osobností!", "votes": {"1": -1, "10": 0, "11": 0, "12": 1, "13": -1, "14": 1, "15": 0, "16": 1, "17": -1, "18": 1, "19": 0, "2": 1, "20": 0, "21": 1, "22": 1, "23": -1, "24": 1, "25": 1, "26": -1, "27": -1, "28": 0, "29": -1, "3": 1, "30": 1, "31": 1, "32": 0, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "Rozumní", "details": {"10": "obojí je nutné", "11": "Obáváme se, že důsledkem koronavirové krize budou rozpočty krajů velice sešněrovány a peníze budou třeba pro daleko důležitější a pro život nezbytné věci. Navíc, když mladý člověk má něco zadarmo, tak si toho neváží. I v dobách minulých jízdy zadarmo nebyly. Žákovské a studentské slevy jsou dostatečnou úlevou. Mladý člověk, v současné době hýčkaný až nezdravě, by si měl uvědomit, že všechno něco stojí. A když \"profláká\" svou dobu investic do svého budoucího profesionálního života, už to nikdy nedohoní", "12": "A investice bedlivě hlídat. Stav po jejich opravách vydrží mnohdy jenom tři roky a musí se opravovat znovu. Čím to je?  Praxe je namnoze taková. Zakázku vysoutěží nějaká, místním papalášům spřátelená firma, která je ovšem pouhou skořápkou na výrobu peněz a ne relevantní firmou na výstavbu či opravu silnic. Odhad na opravu komunikace v daném úseku je suma, kterou označíme 100%. Z těchto 100% si odloupne vítěz soutěže např. 20%, z čehož dá těm, kdo umožnili vítězství 10%. Zbytek 80% přejde na další firmu, která má ovšem další dodavatele faktické práce. Tato firma si zase odloupne 20%. Faktičtí zhotovitelé stavby mají tedy z oněch původně odhadovaných 100%, pouze na zhotovení zakázky 60%. A to je hluboko pod částkou původně plánovaného odhadu. Za tuto sumu se ovšem kvalitně práce odvést nedá a tak se šidí, kde se dá. Řešení? Přísné kontroly odvedené práce. Zákonem zakázat, aby zakázku mohla vysoutěžit firma, která nemá ani techniku, ani lidské zdroje. Pokud ještě nejsou zákony, které by toto zajištovaly, je nutné aby ty silnice, které patří do působnosti kraje, byly náležitě krajem spravovány, to jest důslednou kontrolou jak zadání a soutěží, tak odvedené práce. Zde je praktický návod na zákonnou iniciativu kraje.", "13": "žádné další trafiky", "14": "To je přece naprosto samozřejmé. Cestující musí pokračovat ve své cestě bez ohledu na krajské hranice.", "15": "Přehradní plochy jsou více vystaveny absorcí vody do ovzduší. Pitnou vodu je nutné zadržovat šetrným hospodařením v lesích a na polích, vytvářením mokřadů, návratem vodních toků do přirozených meandrujících řečišť atd", "16": "Nechceme, aby to bylo dalším soustem pro různé spekulanty typu solárních baronů", "17": "Zásadní je vydávat jednoznačné pokyny odshora až dolů. Navíc, Rozumní si nejsou zcela jisti, zda to, co se děje není nějaká forma pozastavení demokracie a volného pohybu. Rozumní mají ve svém středu lékařské kapacity, které sami nejsou jednotné v posouzení současného stavu.", "18": "Chudoba stření třídy bude narůstat. Toto opatření je někdy nepřijatelné, protože se tím podporuje nechuť některých vrstev obyvatelstva pracovat i v době, kdy práce je dostatek. Bohužel doba se změní a vrátíme se do časů  prvorepublikových polévek pro chudé. Nechceme být špatnými proroky, ale celý sektor služeb (cestovky, pohostinství atd.) propadne a nastane doba skutečné nezaměstnanosti, která  uvrhne do chudoby i ty vrstvy obyvatelstva, pro které to bylo naprosto nepředstavitelné.", "19": "Máme nejlepší speciální vzdělávání s nejlepšími pedagogickými odporníky na světě. Inkluze nám byla vnucena těmi státy, které nemají s touto speciální problematikou takové skvělé výsledky, jako jsme měli my. Na kandidátkách Rozumných jsou speciální pedagožky, které z profesionálních, ale i lidských důvodů naprosto nesouhlasí s inkluzí mentálně postižených. Takový člověk bude vždy na chvostu. Něco jiného je fyzicky handicapovaný  žák. Ti bývají často nejinteligentnější ze třídy a naopak pohánějí třídu k vyšším výkonům. Inkluze pro fyzicky handicapované  ano, pro mentálně postižené ne.", "2": "Je načase se vrátit k dříve všeobecnému a ve všech dobách praktickému názoru, že řemeslo má zlaté dno. Je třeba navrátit úctu k lidem práce, kteří mají tak zvaně \"zlaté ručičky\"", "21": "Při pohledu na zničené lesy vyvstává otázka, je na vině pouze kůrovec? Rozumní si myslí, že kůrovec a jeho devastující role v našem národním bohatství, krásných lesích, je až důsledkem špatného hospodaření. Skuteční odborníci v lesním hospodářství, kteří se neshodují s názorem, že důležitý je především momentální ekonomický efekt, naprosto nesouhlasí s praxí pocházející z let devadesátých, že všechno se musí privatizovat a těžba dřeva se musí takzvaně outsourcovat do akciových společností, které ovšem nejsou vlastníky lesů. Těmto akciovkám jde o pouhý zisk a zdraví lesa je vůbec nezajímá (nejsou jejich vlastníky). \n         Lesy byly a jsou zásobárnou vody. Nyní se těžká technika pohybuje nejkratším směrem k bodu, odkud kamiony kmeny odvážejí. Ne tedy šetrně po vrstevnicích, ale po spádnicích, po kterých teče voda jako v korytech potoků a vláha, velice potřebná pro zdraví stromů, odtéká bez užitku a naopak škodí lokálními povodněmi. Zákonem je třeba zařídit, aby odvoz dřeva byl šetrný, vláhu zadržující. Neboť, když je napaden strom, který má dostatek vláhy, dokáže si s kůrovcem poradit sám. Zalepí strom pryskyřicí. \n                    Zadržovat v lesích vláhu se musí ještě uměle. Udělat po vrstevnici rýhu aby vznikla jakási tůňka, která je rezervoárem vody. Udržovat v lese mokřady.  Každý velký vlastník lesů, by povinně měl mít techniku pro těžbu a hrubé zpracovávání, tak jak tomu bývalo v minulosti. Zde opět by měl kraj využít zákonnou iniciativu a navrhnout zákon řešící tuto záležitost.\n Podobnou praxi je třeba zamést v zemědělství. Vrátit se k tradičním komoditám, zakládat meze, remízky, zmenšovat plochu lánů na únosnou mez pro životní prostředí, jako l hlubokou orbu atd. Vše je detailně popsáno v programu Rozumných pro krajské volby 2020, www.rozumni2017.cz", "22": "Opět se jedná o krajinotvorbu a svým způsobem o byť malý, ale přece jenom prvek k zadržení vláhy. Ti, kdo argumentují nebezpečím pro silniční provoz, ať přizpůsobí jízdu tak, aby jezdili bezpečně.", "24": "Senioři nemají další zdroje příjmů, než je jejich důchod. I případné valorizace nedohoní inflaci, která roste vždy rychleji než důchody. Navíc senioři namnoze nemají jinou možnost cesty za stále vzdálenějšími lékaři, poštami a obchody než veřejnou dopravou.", "26": "Rozumní navrhují dokonce zrušit možnost zaměstnávat agenturní pracovníky. Většinou zde pracují ti, kteří spotřebovávají ve svých zemích a zahraniční majitelé zase daní ve svém zahraničí. Čili výnosy jdou do zahraniční a problémy leží na obcích (bezpečnost, alkoholismus atd.)", "29": "Rozložit do delšího období", "3": "Velmi důležité. Učňovské obory a střední školy technického typu by měly navázat na životem osvědčenou praxi - učeň - tovaryš - mistr. Rozumní doporučují i institucionálně zavést tuto stupnici dovednosti. Chceme znovu zavést cechy v jednotlivých oborech, které by měl pravomoci oficiálně potvrzovat, že je někdo mistr svého oboru. Je potřeba mít kvalifikované pracovníky a kvalifikace znamená vzdělání a praxe.", "31": "Je nutné nedělat rozdíly mezi menšinou a většinou. Rozumní mají na kandidátních listinách v ČR i velice k životu odpovědné Romy, kteří si svou prací ve svém oboru získali respekt okolí a dosáhli dobrých výsledků. I oni si myslí, že je nutné podporovat ty, kteří se chtějí prosadit a ne ty, co nechtějí se svým osudem nic dělat. Myslíme si, že tyto neziskovky jsou v podstatě brzdou pro rozvoj romské komunity.", "32": "v Moravskoslezském kraji, na Těšínsku, Karvinsku, Frýdecku, Jablunkovsku a i jinde rozhodně podporovat výuku polštiny, jakož i zachovávat tamní lidové písně.", "4": "Ti studenti, kterým studium platí kraj by měli být smlouvou zavázáni alespoň na pět let pracovat ve svém oboru v kraji", "5": "Privatizace nemocnic je zárodkem stavu, kdy si privátní subjekt vybírá ty úkony, které jsou pro majitele finančně výhodné a snaží se zbavit těch, které jsou naopak důležité pro pacienty regionu, pro které je krajská nemocnice spádová, ale nepřinášejí zisk. Rozhodně neprivatizovat", "6": "Pouze sociální služby. Rozhodně ne politické neziskovky"}, "extra_important": {"12": "Ano", "13": "Ano", "14": "Ano", "15": "Ano", "17": "Ano", "19": "Ano", "2": "Ano", "20": "Ano", "24": "Ano", "26": "Ano", "28": "Ano", "29": "Ano", "3": "Ano", "30": "Ano", "31": "Ano", "5": "Ano", "8": "Ano"}, "id": 219, "name": "ROZUMNÍ-Petr Hannig-za spravedlnost a živ. jistoty", "votes": {"1": -1, "10": 0, "11": -1, "12": 1, "13": 1, "14": 1, "15": -1, "16": -1, "17": -1, "18": 1, "19": -1, "2": 1, "20": 1, "21": 1, "22": 1, "23": -1, "24": 1, "25": 0, "26": 1, "27": -1, "28": 1, "29": -1, "3": 1, "30": 1, "31": -1, "32": 1, "4": 1, "5": -1, "6": 1, "7": 0, "8": 1, "9": 1}}, {"abbreviation": "STAN+Zelení+NEZ", "details": {"10": "Je třeba investovat do obou, nicméně podpora veřejné dopravy pomůže i té individuální automobilové, protože část řidičů přejde právě do hromadné dopravy, což bude znamenat menší zátěž pro infrastrukturu i menší provoz na cestách.", "11": "Je dobré zajišťovat zvýhodněné jízdné, současné zvýhodnění je však podle nás již dostatečné.", "13": "V představenstvech by měli být především odborníci. Určité zastoupení politiků si však umíme představit, protože je třeba propojit obě sféry a nést za rozhodování politickou zodpovědnost.", "15": "Podporujeme spíše menší opatření ve větším počtu, která mohou mít stejný efekt, menší dopad na krajinu a znamenají menší finanční zátěž.", "17": "Zde se těžko usuzuje, protože celostátní opatření se dynamicky proměňují... Měla by se především zlepšit komunikace vlády s vedením krajů, koordinace opatření a informovanost směrem k samosprávám.", "18": "Obědy je dobré podporovat, ale ze státních či evropských peněz a dotací (např. Women for Women).", "2": "Neměl by je zvýhodňovat oproti jiným středním školám, ale měl by rozhodně prohloubit spolupráce škol se řemeslnými obory se soukromým sektorem.", "21": "Rozhodně ano, má zpracovánu kvalitní Adaptační strategii na změnu klimatu, kterou stačí jen naplňovat.", "22": "Ano, nicméně je třeba pravidelně kontrolovat kvalitu stromů, aby nehrozilo nebezpečí jejich pádu.", "23": "Jednoznačně bylo investováno více do sídel a méně do obcí. Zanedbanost dopravní infrastruktury na Jesenicku se i přes sliby nezměnila. Byla slabá spolupráce s obcemi při přípravě a podpoře větších projektů. Zcela selhala podpora a tlak na čerpání prostředků z fondů na čerpání důlních škod  mnoho dalšího.", "24": "Ano, v některých zónách kraje (např. 70) již toto platí.", "25": "je to mnohem lepší start do života než dětské domovy. Tento režim lze nicméně lépe uplatňovat u dětí, které nejsou deformované svým přirozeným prostředím a nemají za sebou kriminální minulost.", "26": "Agenturní pracovníci vesměs problém nejsou. Problémem bývají klasické ubytovny s dlouhodobými obyvateli.", "29": "Momentálně na to není nikdo připraven - stát, kraj, horníci ani úřady práce. Útlum by ale neměl být uměle oddalován a měl by být těžby řízený, tím méně to bude bolet. Zároveň je potřeba omezit sociální dopady, na což jsou určeny prostředky EU, které mají podpořit vznik nových příležitostí (např. Fond spravedlivé transformace); EU už nebude v rámci obnovy ekonomiky podporovat znečišťující průmyslové sektory.", "3": "Rozhodně, především těch se řemeslnými obory.", "30": "Toto je jednoznačně úkol státu, kraj by však měl poskytovat součinnost a měl by být v pracovních skupinách, které se tím budou zabývat.", "31": "Dotovat neziskovky ano, ale ke všem by kraj měl mít stejný přístup - nezvýhodňovat některé na úkor druhých.", "4": "Jsou to státní školy, kraj by měl podporovat jen některé aktuálně potřebné obory (např. stomatologii).", "5": "Do sítě krajských nemocnic by měla být zařazena i nemocnice na Fifejdách.", "7": "Pokud bude investováno do strategických odvětví a odborů, které budou z dlouhodobého hlediska znamenat přínos pro kraj, umíme si představit i relativně malé zadlužení."}, "extra_important": {"10": "Ano", "14": "Ano", "16": "Ano", "3": "Ano", "5": "Ano"}, "id": 212, "name": "STAN, ZELENÍ a NEZÁVISLÍ", "votes": {"1": -1, "10": 1, "11": -1, "12": 1, "13": 1, "14": 1, "15": -1, "16": 1, "17": 0, "18": 0, "19": 1, "2": 0, "20": 1, "21": 1, "22": 1, "23": -1, "24": 1, "25": 1, "26": -1, "27": -1, "28": 1, "29": -1, "3": 1, "30": 0, "31": 1, "32": 1, "4": -1, "5": -1, "6": 1, "7": 0, "8": 1, "9": 1}}, {"abbreviation": "Starostové", "details": {"1": "Chceme se podílet na řízení kraje.", "10": "Musí se rozvíjet vše v proporcích, byť ekologičtější by bylo jezdit MHD...", "11": "Co je zdarma, toho si lidé neváží a stává se zneužitelným.", "12": "Samozřejmě s podporou státu, který silnice předal ve špatném stavu.", "13": "Kraj zodpovídá a musí mít kontrolu.", "14": "Je třeba udělat funkční systém, aby dopraní obslužnost byla funkční a cenově dostupná občanům.", "16": "V rozumném rozsahu, který neovlivní negativně trh s energiemi a bude zodpovědný pro budoucí generace.", "17": "Víme jak a navrhujeme řešení - legislativní změny, výuka \"branné výchovy\" na školách, sklady materiálu v každé obci nebo na úrovni ORP.", "18": "Systém se zneužívá a je třeba přijmout účinnější opatření, aby děti neměli hlad a rodiče přitom nepili a nekouřili.", "19": "Inkluze ano, ale diferencovaně podle stupně znevýhodnění. To co je nyní není inkluze, ale neschopnost řešit stav.", "2": "Studentů technických oborů na středních školách a učilištích ubývá. Jde o tradiční obory v kraji a pokles odborně zdatných je pro kraj nepříznivý a ohrožuje strojařské obory, ale taky jiné technické výroby.", "20": "Ano a současně řešit sociální politiku tak, aby sociální práce probíhala primárně v rodinách.", "23": "Ano, ale máme i podněty jak být efektivnější.", "28": "Tyto \"dotace\" křiví trh a neřeší nic do budoucna. Jiným řešením by mohla být  např. síť krajských prodejen.", "29": "Útlum musí být řízen a musí akceptovat řadu hledisek - zaměstnanost, rekvalifikace, dodávky uhlí hutím atd....", "3": "Toto je naše priorita v oblasti školství, viz. náš program.", "30": "Řešení není jen v silách kraje.", "4": "Ano, adekvátně výstupům, které jsou pro kraj použitelné.", "5": "Cestou ke zkvalitnění nemocnic nemusí být privatizace. I státní nemocnice může být špičková - třeba IKEM.", "7": "Ano, s vyrovnaným, ale pokud je schodek způsoben záměrem velké investice, je akceptovatelný.", "8": "Ano, ale rozumně, aby nedocházelo k zneužívání služby.", "9": "Ano, je to naše priorita."}, "extra_important": {"1": "Ano", "12": "Ano", "14": "Ano", "17": "Ano", "18": "Ano", "19": "Ano", "2": "Ano", "20": "Ano", "22": "Ano", "23": "Ano", "25": "Ano", "27": "Ano", "28": "Ano", "29": "Ano", "3": "Ano", "30": "Ano", "4": "Ano", "5": "Ano", "7": "Ano", "8": "Ano", "9": "Ano"}, "id": 218, "name": "Starostové pro kraj", "votes": {"1": -1, "10": -1, "11": -1, "12": 1, "13": -1, "14": 1, "15": 1, "16": 1, "17": 1, "18": -1, "19": 1, "2": 1, "20": 1, "21": 1, "22": 1, "23": 1, "24": -1, "25": 1, "26": 1, "27": -1, "28": -1, "29": -1, "3": 1, "30": 0, "31": -1, "32": -1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "SPD", "details": {"1": "Kraj si zasloží změnu k lepšímu.", "10": "Dopravu v MSK musíme vnímat jako celek, není možné soubežně uzavírat dopravní tepny ve městě.", "13": "Kraj musí mít kontrolu nad fungování svých společností.", "15": "Kraj musí mít zásobu pitné vody.", "16": "Mohli bychom využít fondů typu kotlíkové dotace, zelená úsporám.", "2": "Kraj potřebuje kvalifikované zaměstnance.", "20": "Populace kraje bohužel stárne a výstavbě domů pro seniory dáváme přednost před zřizováním imigračních center.", "22": "Skladbu nových druhů stromů musíme vybírat, tak abychom zabránili přenosů cizopasných chorob mezi stromy.", "27": "Prosazujeme zestátnění exekutorů.", "29": "Otázkou hornictví bychom se měli velice citlivě zabývat.", "31": "Největší překážkou pozitivního řešení romské problematiky jsou právě tyto neziskovky, které problémy záměrně reálně neřeší a vyhrocují atmosféru, aby mohly být co nejdéle přisáté na státní rozpočet.", "32": "Požadavek o používání češtiny vychází ze Správního řádu v platném znění. Čeština musí být primárním jazykem, sekundárním jazykem může být kterýkoliv další, nejlépe jeden ze světových.", "5": "Zdravotnictví musí být veřejně dostupná služba.", "6": "Je důležité pečovat o sociálně potřebné.", "7": "V případě krize má kraj hospodařit ve schodku, pro podporu investic.", "9": "Nepodporujeme zřizování imigračních center na území kraje."}, "extra_important": {"1": "Ano", "10": "Ano", "11": "Ano", "12": "Ano", "13": "Ano", "14": "Ano", "15": "Ano", "16": "Ano", "17": "Ano", "18": "Ano", "19": "Ano", "2": "Ano", "20": "Ano", "21": "Ano", "22": "Ano", "23": "Ano", "24": "Ano", "25": "Ano", "26": "Ano", "27": "Ano", "28": "Ano", "29": "Ano", "3": "Ano", "30": "Ano", "31": "Ano", "32": "Ano", "4": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano", "9": "Ano"}, "id": 203, "name": "Svoboda a přímá demokracie (SPD)", "votes": {"1": -1, "10": -1, "11": 1, "12": 1, "13": -1, "14": 1, "15": 1, "16": 1, "17": 1, "18": 1, "19": -1, "2": 1, "20": 1, "21": 1, "22": 1, "23": -1, "24": 1, "25": 1, "26": 1, "27": -1, "28": 1, "29": -1, "3": 1, "30": 1, "31": -1, "32": -1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "Trikolóra", "details": {"8": "Preferujeme daňové zvýhodnění rodin, které se o seniory starají samy."}, "extra_important": {"2": "Ano", "29": "Ano", "3": "Ano", "30": "Ano", "9": "Ano"}, "id": 216, "name": "Trikolóra hnutí občanů", "votes": {"1": -1, "10": -1, "11": -1, "12": -1, "13": -1, "14": 1, "15": 0, "16": -1, "17": -1, "18": 1, "19": -1, "2": 1, "20": 1, "21": -1, "22": 1, "23": 1, "24": 0, "25": 1, "26": -1, "27": -1, "28": 1, "29": -1, "3": 1, "30": 1, "31": -1, "32": 0, "4": 1, "5": 0, "6": 1, "7": 1, "8": 0, "9": 1}}, {"abbreviation": "Piráti", "details": {"1": "Piráti chtějí být součástí vedení kraje.", "10": "Pohodlná, rychlá a ekologická veřejná doprava je klíčová pro to, jak do budoucna zajistit udržitelnou mobilitu", "11": "Nemáme data na jejichž základě bychom věděli, co to bude obnášet jak finančně, tak organizačně", "12": "Zejména na Bruntálsku došlo vlivem kůrovcové kalamity a odvozu dřeva přetíženými kamiony k velkému poškození silnic.", "13": "Především mají být obsazovány odborníky na základě výběrových řízení.", "15": "Přehrady neřeší problém sucha a nedostatečné schopnosti zadržet vodu v krajině. Zásoba pitné vody v kraji ohrožená není.", "17": "Vzhledem k chaotickému řízení vlády by se měl kraj co nejvíce připravit sám a pomoci samosprávám i organizacím a zařízením, které zřizuje.", "20": "Ano, na základě analýzy - tedy tam, kde je to skutečně potřeba. Musí to jít ruku v ruce s posílením dostupnosti péče v domácím prostředí.", "23": "Hodnotíme známkou 3, řada věcí se povedla, transformace regionu se ale nedokončila, nepovedla se optimalizace zdravotnictví, která skončila odchodem několika desítek zdravotníků a likvidací akutní lůžkové péče v Orlové, investice se soustředí hlavně na Ostravsko, některé regiony jsou na okraji.", "24": "Spíše ne, zvýhodnění pouze jedné skupiny obyvatel bez podkladů a zhodnocení finanční náročnosti není systémové", "27": "Proti dětským exekucím dlouhodobě bojujeme.", "28": "Principiálně ano, ovšem na základě dat o tom, kde je to skutečně potřeba  - důležitá je také dopravní obslužnost, internet, dostupnost zdravotní péče.", "29": "Souhlasíme s ukončením těžby na Dole Darkov a ČSA v únoru 2021, Důl ČSM by mohl pokračovat do roku 2022, pokud to nebude znamenat dotace státu v řádech miliard, jako tomu bylo letos (1,8 mld) - Co nejrychlejší ukončení neznamená ukončení okamžité, na to kraj skutečně není připraven, ačkoliv my Piráti jsme již několik let upozorňovali, že je to potřeba a pokračování těžby do roku 2030 je nesmysl.", "31": "Neomezovali bychom to na romskou menšinu, ale hlavně pomoc obyvatelům sociálně vyloučených lokalit. Kraj by měl ovšem důsledně kontrolovat kvalitu poskytovaných služeb a to, zda mají výsledky.", "4": "Zejména chybějící profese (lékaře)", "7": "Principiálně ano, aktuální výpadek příjmů krajů ovšem není státem nijak kompenzován, byli bychom ochotni akceptovat zadlužení, které umožní realizovat klíčové investice - rozumné investice (např. do dopravní a jiné infrastruktury, kvaity vzdělávání) jsou důležité pro další rozvoj kraje a růst životní úrovně našich občanů"}, "extra_important": {"10": "Ano", "14": "Ano", "16": "Ano", "21": "Ano", "25": "Ano", "29": "Ano", "30": "Ano", "5": "Ano", "8": "Ano"}, "id": 204, "name": "Česká pirátská strana", "votes": {"1": -1, "10": 1, "11": 0, "12": 1, "13": 1, "14": 1, "15": -1, "16": 1, "17": 1, "18": 1, "19": 1, "2": -1, "20": 1, "21": 1, "22": 1, "23": 0, "24": 0, "25": 1, "26": 0, "27": -1, "28": 1, "29": 1, "3": 1, "30": 1, "31": 1, "32": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}]