{"70": {"1": "Nová koalice by neměla zastírat problémy současné koalice, ale měla by je řešit (např. zdravotnictví).", "2": "Všechny krajské střední školy by měly být podporovány. Kraj by si však měl určit priority (které školy bude potřebovat pro svůj rozvoj) a studenty těchto škol podpořit např. stipendiem, aby měli větší motivaci takovéto školy navštěvovat.", "3": "Pro učně a studenty je velmi důležité poznávat praxi v provozu. I pro podniky je výhodné ukázat případným budoucím zaměstnancům výhody práce u něj.", "4": "Je potřeba lidem nabídnout vysokoškolské vzdělání v kraji formou poboček již zavedených fakult.", "5": "Stát a kraje musí zajistit ústavou zajištěnou bezplatnou lékařskou péči. V případě privatizace by toto právo mohlo být omezeno. Příkladem může být rušení nevýdělečných oborů soukromými subjekty.", "6": "Kraj by měl usilovat o to, aby většinu pobytové sociální péče (domovy důchodců, LDN) zajistil vlastními organizacemi.", "7": "Rozpočet musí být přizpůsoben momentální situaci. V příhodných dobách může být i ziskový. V současné době asi nebude možné zajistit vyrovnaný rozpočet vzhledem ke zvýšeným výdajům spojených s koronavirovou krizí a snížením daňových příjmů přerozdělovaných ze státního rozpočtu.", "8": "Terénní služby musí být přístupné pro všechny potřebné seniory. Zajistí pomoc bez nutnosti umístění člověka např. do domova s pečovatelskou službou a pomohou i rodině, která se o seniora stará.", "9": "Zákonodárné iniciativy krajů se často nesetkávají s podporou v Parlamentu ČR. V případě potřeby je tedy schůdnější oslovit přímo poslanecké kluby politických stran, které kraj vedou. Celý proces se tím i urychlí.", "10": "Hromadná doprava je ekologičtější. Zajistit meziměstskou hromadnou dopravu do škol a do zaměstnání patří mezi základní povinnosti kraje.", "11": "Pomocí veřejné hromadné dopravy a ve spolupráci se státem (stát nyní hradí 75 % jízdného). Základní školství je povinné a zdarma a žáci by tedy měli mít možnost se do školy také zdarma dopravit.", "12": "Kraj by ale měl co nejvíce využívat dotací vyhlášených státem. Zároveň kraj musí zabezpečit kvalitní kontrolu opravených komunikací, aby nedocházelo k jejich poškozování např. nadměrnými nákladními vozy. Hodně silnic bylo již v našem kraji opraveno v minulých volebních obdobích ze schváleného úvěru.", "13": "Kraj musí mít přímou kontrolu nad firmami, které vlastní a řídí.", "14": "Jen tak lze zapojit do systému hromadné dopravy co nejvíce cestujících.", "15": "Krajské listy informují o dění v kraji. Přispívat do něj mohou všichni zvolení zastupitelé. Je však nutné zajistit distribuci všem občanům (do všech schránek), což se za celou dobu existence Krajských listů nepodařilo.", "16": "Kraj musí mít svůj podíl na zadržování vody v krajině pro budoucnost.", "17": "Je třeba vždy zvážit ekonomické i ekologické dopady těchto zařízení.", "18": "Musí být zvážena konkrétní situace v jednotlivých lokalitách kraje a tam napřít případnou pomoc.", "19": "Je to pomoc dětem, jejich rodiče nejsou schopni oběd dětem zajistit.", "20": "Pro děti, které jsou schopny základní vzdělávání zvládnout, je nutné vytvořit podmínky. Pro ostatní jsou i v našem kraji k dispozici speciální školy. Asistenty pedagogů ve všech třídách podporujeme, protože učitelům i všem dětem pomáhají se zajištěním výuky.", "21": "Domov pro seniory musí být finančně dostupný pro všechny.", "22": "Týká se to již výše zmíněného zadržování vody v krajině, ochrana zemědělské půdy apod.", "23": "Mnoho stromů je pro automobilový provoz nebezpečných. Stromy je možné vysazovat dále od silnic.", "24": "I přes některá prospěšná opatření máme zásadní výhrady k řízení zdravotnictví, kraj zůstává na posledních místech ve výši průměrného platu i v dalších oblastech života.", "25": "Ve Středočeském kraji tento systém, za podpory KSČM, dobře funguje.", "26": "Vychovatelé musí být pečlivě vybíráni. Výchova v běžných rodinách je pro děti prospěšnější a získají tím zkušenosti z rodinného života.", "27": "Ukončení těžby uhlí musí být pečlivě zvážený proces, v němž jde o rekvalifikaci lidí, zajištění nových pracovních míst a rekultivaci těžebních jam. Rychlost v tomto případě není prioritou.", "28": "Kraj by měl v tomto směru výrazně jednat a spolupracovat se státem.", "29": "Emise se musí samozřejmě snižovat. Musí to ale být v souladu s ekonomickými zájmy ČR a s ohledem na navazující situaci v nezaměstnanosti a sociální oblasti.", "30": "Jak již bylo zmíněno výše, je potřeba zajistit lidem z Karlovarského kraje vysokoškolské vzdělání v místě, ale nemusí to být nutně vlastní univerzita, protože nebudeme schopni ji tady udržet.", "31": "Není možné např. vymáhat dluh osoby z jejích dětských let po dosažení dospělosti.", "32": "Tento dotační titul v rámci Programu obnovy venkova podporujeme.", "33": "Kraj by měl především tuto problematiku řešit vlastními silami a případnou podporu neziskových organizací poskytovat jen v rámci své jasné koncepce.", "34": "Výuku každého dalšího jazyka je třeba podporovat. V našem kraji se to týká i např. ruštiny.", "35": "Musí být jasná koncepce a využití letiště v budoucnosti."}, "60": {"1": "V některých věcech se rozhodně šlo dobrým směrem, například zapojení do programu Re:Start a do pomoci strukturálně postiženým regionům od EU. Rozhodně budeme dále rozvíjet činnost Institutu Balneologie a lázeňství a prohlubovat zapojení veřejnosti do rozhodovacích procesů.", "7": "Ze střednědobého hlediska určitě ano. Kraj by se mohl zadlužit pouze v případně výhodných investic pro rozvoj infrastruktury nebo jako reakci na mimořádné události.", "10": "Investovat se musí do obojího, je důležité dostavit dálnici D6 a připravit rozšíření silnice 13, ale pro kraj by měla být důležitá veřejná doprava.", "11": "Jízdné by mělo být zvýhodněné, ale ne bezplatné.", "12": "Ale stát by měl zvýšit financování oprav ze svých sdílených daní.", "14": "Kraj by měl vytvořit jednotnou integrovanou dopravu na celém svém území.", "17": "Veřejná správa obecně by v tomto měla jít příkladem", "20": "Inkluze by měla probíhat jen v případě takových žáků, jejichž přítomnost neomezuje vzdělávání ostatních.", "21": "Stávající kapacity jsou dostačující, měli bychom mít snahu rozšiřovat terénní služby, tak aby byla snaha postarat se o občany ve svém domově.", "24": "Všechno se dá dělat lépe :-). Jako jeden z největších problémů vnímáme souběhy funkci krajských radní a starostů měst a obcí. Dalším problémem je sikové rozhodování.", "25": "Jízdné by mělo být zvýhodněné, ale ne bezplatné.", "34": "Rozhodně podporovat výuku všech cizích jazyků, nejen němčiny", "35": "Podporovat jen v režimu tzv. lázeňského letiště, v současných parametrech bez zvětšování."}, "59": {"34": "Měl by podporovat výuku všech jazyků."}, "57": {"17": "Na budovách ano, na pozemcích ne.", "18": "Zřídit dostatek testovacích míst.", "20": "Inkluze je drahý nesmysl.", "22": "Konkrétně jaká adaptační opatření?", "31": "Nevím, zda je možné vymáhat dluh na dítěti, ale na zákonných zástupcích určitě."}, "66": {"1": "Koalice se tvoří po volbách, ale jsme otevřeni spolupráci se všemi demokratickými stranami, se kterými najdeme stejná témata.", "2": "Všechny střední školy jsou důležité. Je nespravedlivé znevýhodňovat studenty některých škol.", "5": "Kraj musí zajistit dostupnou zdravotní péči v široké škále oborů. Zdravotnictví je služba, ne byznys.", "6": "Hospice, charity, denní centra jsou již dnes důležitými partnery a chceme v tom pokračovat.", "7": "Stejně jako na našich obcích, tak by měl kraj hledat možnosti, jak fungovat bez dluhů.", "9": "Zejména v oblasti obchodu s chudobou by tohoto nástroje měl využít.", "10": "Autobusy a vlasy musí pokrývat potřeby obyvatel kraje i v odlehlých oblastech.", "11": "Toto zajišťuje stát. Pokud chceme, aby kraj hospodařil rozumně, nemůže si to dovolit. V tuto chvíli stát dotuje 75% ceny jízdného žákům. To považujeme za dostatečné.", "13": "Funkce politiků je i kontrolovat veřejný majetek. Jejich účast by ale neměla být placená.", "20": "Jsme pro rovné šance, ale stávající formu inkluze nepovažujeme za dobře nastavenou. Po revizi jsme schopni o tom dále vést debatu.", "24": "Známe limity a nedostatky uplynulého období, ale jako celek považujeme krajskou vládu za stabilní a úspěšnou.", "25": "V tuto chvíli stát dotuje 75% ceny jízdného seniorům. To považujeme za dostatečné.", "27": "Není to otázka na kraj. Ta situace přichází a je naším úkolem co nejrychleji využít nové možnosti a šance.", "29": "Životní prostřední a čistý vzduch jsou naše nejcennější komodity.", "31": "Dluhy dětí se musí vymáhat na jejich zákonných zástupcích. Ne na dětech samotných.", "33": "Do integrace romské menšiny už bylo investováno mnoho peněz.", "35": "Potřebujeme autobusy do každé obce a ne letadla do Moskvy."}, "68": {"18": "V případě potřeby ANO", "24": "Nemáme jednoznačný názor", "27": "Vzhledem k ztrátě zaměstnání vysokého počtu lidí spíše pozvolna ukončovat těžbu", "30": "Za důležitější považujeme návrat vzdělaných lidí do kraje, tedy vytvoření dostatek pracovních  míst pro vysokoškolsky vzdělané lidi.", "33": "Integrace jedné menšiny?", "34": "Nabízí se přeshraniční spolupráce mezi školami přes jiné instituce.", "35": "Podpora dopravy obecně je důležitá"}, "72": {"1": "Už by lidé měli volit konečně i jiné strany, než jim nabízí stále televize", "2": "Je načase se vrátit k dříve všeobecnému a ve všech dobách praktickému názoru, že řemeslo má zlaté dno. Je třeba navrátit úctu k lidem, kteří mají tak zvaně \"zlaté ručičky\"", "3": "Velmi důležité. Učňovské obory a střední školy technického typu by měly navázat na životem osvědčenou praxi - učeň - tovaryš - mistr. Rozumní doporučují i institucionálně zavést tuto stupnici dovednosti. Chceme znovu zavést cechy v jednotlivých oborech, které by měl pravomoci oficiálně potvrzovat, že je někdo mistr svého oboru", "4": "Je ovšem třeba, aby byl průběžně hodnocen přínos těchto škol pro kraj a kraj by měl přijít se zákonnou iniciativou tohoto směru: Studenti, pokud budou studovat za peníze daňových poplatníků kraje, by měli být zavázáni smlouvou o povinné praxi cca 5 let v kraji, aby tak prakticky splatili výdaje kraje na jejich studium. Kraji schází zubaři, dětští lékaři, a vůbec lékaři odborní a všeobecní, protože okamžitě po atestaci odchází mladí adepti lékařství pracovat do Německa. Nehledě na to, že to je od zahraničních, v podstatě \"kukaček\", které nechaly vynaložit peníze daleko chudšího státu na výchovu odborníků pro sebe, hluboce nemorální, je nutné ošetřit zákonem, že ten, kdo zde studuje zadarmo, musí na určitou dobu cca 5 let pracovat tam, kde je ho třeba.", "5": "Privatizace nemocnic je zárodkem stavu, kdy si privátní subjekt vybírá ty úkony, které jsou pro majitele finančně výhodné a snaží se zbavit těch, které jsou naopak důležité pro pacienty regionu, pro které je krajská nemocnice spádová, ale nepřinášejí zisk. Rozhodně neprivatizovat", "6": "Pouze sociální služby (senioři, Alzheimer, Parkinson, charita, hospice) V žádném případě však politické neziskovky", "10": "Obojí je nutné", "11": "Obávám se, že důsledkem koronavirové krize budou rozpočty krajů velice sešněrovány a peníze budou třeba pro daleko důležitější a pro život nezbytné věci. Navíc, když mladý člověk má něco zadarmo, tak si toho neváží. I v dobách minulých jízdy zadarmo nebyly. Žákovské a studentské slevy jsou dostatečnou úlevou. Mladý člověk, v současné době hýčkaný až nezdravě, by si měl uvědomit, že všechno něco stojí. A když \"profláká\" svou dobu investic do svého budoucího profesionálního života, už to nikdy nedohoní.", "12": "I když silnice v Karlovarském kraji nejsou na tom tak špatně jako ty, které jsou v jiných krajích", "13": "Žádné trafiky", "14": "To je přece naprosto samozřejmé. Cestující musí pokračovat ve své cestě bez ohledu na krajské hranice.", "15": "Peníze na takovéto periodikum by bylo vhodné investovat do, pro občany důležitějších věcí, než je propagace stávajícího (ale i budoucího) vedení kraje. Ale ono se nic nezmění, když budou lidé volit stále tak zvané menší zlo. Pokud projdete kandidátní listiny do kraje v minulosti, objevíte tam stejná jména, ale ty pak namnoze najdete v jiných stranách nebo hnutích (módní údaj pro stranu). Vždy v těch, které mají největší naději na úspěch. Taková jména se vyznačují úprkem ze stran, kterým padají preference. Taková jména jsou zárukou, že se nikdy nic nezmění a zůstává stále stejný šlendrián.", "16": "Řešení bychom nechali na odobornících", "17": "Bojíme se, aby z toho zase nebyl kšeft pro ty, co spolu mluví (jako u solárních baronů)", "18": "Zásadní je vydávat jednoznačné pokyny odshora až dolů. Navíc, Rozumní si nejsou zcela jisti, zda to, co se děje není nějaká forma pozastavení demokracie a volného pohybu. Rozumní mají ve svém středu lékařské kapacity, které sami nejsou jednotné v posouzení současného stavu.", "19": "Chudoba stření třídy bude narůstat. Toto opatření je někdy nepřijatelné, protože se tím podporuje nechuť některých vrstev obyvatelstva pracovat i v době, kdy práce je dostatek. Bohužel doba se změní a vrátíme se do časů  prvorepublikových polévek pro chudé. Nechceme být špatnými proroky, ale celý sektor služeb (cestovky, pohostinství atd.) propadne a nastane doba skutečné nezaměstnanosti, která  uvrhne do chudoby i ty vrstvy obyvatelstva, pro které to bylo naprosto nepředstavitelné", "20": "Máme nejlepší speciální vzdělávání s nejlepšími pedagogickými odporníky na světě. Inkluze nám byla vnucena těmi státy, které nemají s touto speciální problematikou takové skvělé výsledky, jako jsme měli my. Na kandidátkách Rozumných jsou speciální pedagožky, které z profesionálních, ale i lidských důvodů naprosto nesouhlasí s inkluzí mentálně postižených. Takový člověk bude vždy na chvostu. Něco jiného je fyzicky handicapovaný  žák. Ti bývají často nejinteligentnější ze třídy a naopak pohánějí třídu k vyšším výkonům. Inkluze pro fyzicky handicapované  ano, pro mentálně postižené ne.", "21": "Naprosto nutné", "22": "Při pohledu na zničené lesy vyvstává otázka, je na vině pouze kůrovec? Rozumní si myslí, že kůrovec a jeho devastující role v našem národním bohatství, krásných lesích, je až důsledkem špatného hospodaření. Skuteční odborníci v lesním hospodářství, kteří se neshodují s názorem, že důležitý je především momentální ekonomický efekt, naprosto nesouhlasí s praxí pocházející z let devadesátých, že všechno se musí privatizovat a těžba dřeva se musí takzvaně outsourcovat do akciových společností, které ovšem nejsou vlastníky lesů. Těmto akciovkám jde o pouhý zisk a zdraví lesa je vůbec nezajímá (nejsou jejich vlastníky). \n         Lesy byly a jsou zásobárnou vody. Nyní se těžká technika pohybuje nejkratším směrem k bodu, odkud kamiony kmeny odvážejí. Ne tedy šetrně po vrstevnicích, ale po spádnicích, po kterých teče voda jako v korytech potoků a vláha, velice potřebná pro zdraví stromů, odtéká bez užitku a naopak škodí lokálními povodněmi. Zákonem je třeba zařídit, aby odvoz dřeva byl šetrný, vláhu zadržující. Neboť, když je napaden strom, který má dostatek vláhy, dokáže si s kůrovcem poradit sám. Zalepí strom pryskyřicí. \n                    Zadržovat v lesích vláhu se musí ještě uměle. Udělat po vrstevnici rýhu aby vznikla jakási tůňka, která je rezervoárem vody. Udržovat v lese mokřady.  Každý velký vlastník lesů, by povinně měl mít techniku pro těžbu a hrubé zpracovávání, tak jak tomu bývalo v minulosti. Zde opět by měl kraj využít zákonnou iniciativu a navrhnout zákon řešící tuto záležitost.\n Podobnou praxi je třeba zamést v zemědělství. Vrátit se k tradičním komoditám, zakládat meze, remízky, zmenšovat plochu lánů na únosnou mez pro životní prostředí, jako l hlubokou orbu atd. Vše je detailně popsáno v programu Rozumných pro krajské volby 2020", "23": "Opět se jedná o krajinotvorbu a svým způsobem o byť malý, ale přece jenom prvek k zadržení vláhy. Ti, kdo argumentují nebezpečím pro silniční provoz, ať přizpůsobí jízdu tak, aby jezdili bezpečně.", "25": "Senioři nemají další zdroje příjmů, než je jejich důchod. I případné valorizace nedohoní inflaci, která roste vždy rychleji než důchody. Navíc senioři namnoze nemají jinou možnost cesty za stále vzdálenějšími lékaři, poštami a obchody než veřejnou dopravou.", "29": "Každá mince má dvě strany. Například vystupování Grety a celý ten humbuk kolem ní, přesvědčilo mnoho lidí, že se nejedná o přirozenou záchranu lidského rodu, ale naopak o jeho likvidaci, v čemž jí rozhodně pomáhá záhadná koronavirová pandemie", "30": "Absolventi univerzity by měli mít ovšem podepsanou smlouvu, že budou 10 let pracovat ve svých profesích v Karlovarském kraji", "32": "A tam, kde to nejde, pojízdné prodejny", "33": "Je nutné nedělat rozdíly mezi menšinou a většinou. Rozumní mají na kandidátních listinách v ČR i velice k životu odpovědné Romy, kteří si svou prací ve svém oboru získali respekt okolí a dosáhli dobrých výsledků.", "34": "S každou novou řečí se člověk stává bohatším ve svém rozhledu a chápáním světa kolem nás.", "35": "Mohla by ho ovšem podporovat Ruská federace. Návrh pro ministra zahraničí. Ruské investice by znovu přivedly do KV ruské lázeňské hosty"}, "71": {"1": "Máme zájem se podílet na vládě v Karlovarském kraji.", "2": "Chceme podporovat technické střední školy a učební obory, jejichž studenti najdou po skončení školy uplatnění na trhu práce v Karlovarském kraji.", "3": "Zamezí to odlivu mladých lidí z Karlovarského kraje.", "5": "Nejméně jedna z krajských nemocnic v Karlovarském kraji by měla mít zdravotnické zařízení se statutem fakultního pracoviště.", "6": "Chceme podpořit neziskové organizace, jejichž činnost dává smysl a prospívá obyvatelům Karlovarského kraje.", "7": "Karlovarský kraj by měl hospodařit s vyrovnaným rozpočtem, ale teď je potřeba podpořit menší živnostníky kvůli současné situaci COVID-19.", "10": "Hromadná doprava je důležitá z pohledu dopravní obslužnosti kraje a z hlediska ekologie, ale v současné době je hlavním dopravním problémem neexistence napojení D6 na páteřní dálniční síť ČR.", "13": "Tyto funkce by měli zastávat odborníci.", "27": "Jsme proti masivnímu propouštění zaměstnanců dolů, bezhlavému a skokovému ukončení těžby."}, "65": {}, "67": {"1": "Dosavadní koalice neměla za celé 4 roky závažnější rozpor, byla tým s konkrétními výsledky.", "2": "Kraj poskytuje prospěchová stipendia", "3": "Kraj jde již touto cestou.", "7": "Kraj hospodařil s přebytkem, minulý rok 717 mil. Kč.", "10": "Nelze proti sobě stavět například dostavbu dálnice do Prahy a modernizaci autobusových linek. Rozvoj musím být vyvážený.", "11": "Kraj vyhlašuje dotační program, ze kterého je hrazena doprava dětských kolektivů na kulturní představení či environmentální výchovu.", "15": "Kraj touto cestou předá řadu důležitých informací pro občany. Soustavně se posiluje online forma distribuce krajských zpráv.", "19": "Program je nastaven a má 3 podmínky: řádná docházka do školy, finance za obědy jdou přímo do jídelny, oběd si dítě musí sníst v jídelně.", "32": "Karlovarský kraj již tento dotační program má.", "34": "Obecně platí, že znalost cizích jazyků je na trhu práce velkou výhodou."}, "64": {}, "58": {}, "69": {}, "63": {"1": "Jsme na 14 místě ze 14 krajů ČR", "2": "Kraj musí podporovat školství v našem kraji, máme nejnižší úroveň vzdělanosti v ČR", "3": "Podpora je ta nejlepší provázanost školy a samotné praxe", "4": "Nejen finančně podporovat VŠ, ale také do kraje dostat mnohem více VŠ", "5": "Naopak, krajská nemocnice by měla být transformována na FAKULTNÍ a to s detašovanými pracovišti v Chebu a ML. Je to náš bod programu č.1 Zdravotnictví je pro naše hnutí nejdůležitějším tématem pro následující volební období", "6": "Podporovat určitě, ale za přísné kontroly.  V těchto organizacích se většinou ztrácí vysoké finanční prostředky", "7": "Krajský úřad se musí chovat jako hospodář, nikoliv jako firma, takže vždy vyrovnaně", "8": "Podpořit jo, ale zaroveň budovat lepší podmínky pro seniory, aby nepotřebovali terénní pomoc", "9": "Vždyť poslanci vznikají z komunální a krajské politiky, takže kraj spolu se samosprávou musí zásobovat poslance svými návrhy na nové zákony, nebo změny některých zákonu k lepšímu", "10": "investice do veřejné dopravy musí být provázány s ostatní dopravou", "11": "Zdarma nikdy nic dlouho nefungovalo a fungovat nebude. Kraj muže podporovat slevami různé skupiny lidi", "12": "Lepší opravit méně km silnic, ale kvalitně", "13": "Politik musí kontrolovat krajské firmy, tak jako lidé kontrolují politiky", "14": "Vynucovat je divné slovo, spolupracovat je lepší. Navazovat na cokoliv je logické a správné, takže logicky kraj se musí zapojit do poskytování podpory návaznosti spojů", "15": "Klidně i zrušit, novinářů a deníku je tady jiných dostatek", "16": "Všeobecně je nutné zadržet vodu v našem kraji. Námi opravdu voda pouze protéká a odtéká. Umím si představit vodní nádrž na řece Ohři", "17": "Obnovitelné zdroje energii mají být všude na veřejných budovách a prostorách jiz několik let ...", "18": "Ale s rozumem", "19": "Pomáhat je normální", "20": "To bez debat musí podporovat", "21": "Přece jen jsme v něčem ze 14 krajů na 1 místě a tím je věková hranice obyvatel našeho kraje, takže jednoznačně stavět domovy pro seniory, ale také využít prázdných budov v centrech měst k jejich rekonstrukci pro tuto věkovou hranici a tím zajistíme nevylučovaní seniorů z běžného života měst a obcí. Dnes máme jít mnohem více aktivních seniorů, které není potřeba stěhovat na okraje měst někam do polí", "22": "Podporovat s rozumem", "23": "Podél silnic bych naopak stromy vykacel a vysadil nové  v jiných místech. Strom sice nemůže za špatného řidiče, ale většinou je tou smrtelnou tečkou mnohdy i nevinných oběti autonehody", "24": "JSME NA 14 MÍSTĚ ZE 14 KRAJŮ ČR ... za poslední 4 roky se toto 14 místo pouze upevnilo !!!", "25": "Nikdy zdarma nic nefungovalo a fungovat nebude ... už jen to, že děti musí jízdné platit, mluvil jsem s mnoha starými lidmi a vůbec zdarma jízdné ke svému životu nepotřebuji", "26": "Nemám informace o tomto projektu", "27": "Není kam spěchat, nejdříve musíme vyřešit otázku co bude dal se zaměstnanci a urychleně se snažit o vznik novych pracovních  míst na Sokolovsku", "28": "Ne ze by měl kraj podpořit horníky, ALE MUSÍ JE PODPOŘIT !!! Vždyť horníci tento kraj na úkor svého zdraví podporovali kraj cely život !!!", "29": "Kraj by měl chránit elektrárny a teplárny co nejdéle proti nařízením vlády a to do doby, než se vyřeší vznik novych pracovních míst v těchto lokalitách. Kraj by měl ve vlastním zájmu tlačit vládu k pomoci vyřešit zaměstnanost na Sokolovsku", "30": "Vyplývá to z našeho hned prvního bodu volebními programu. Chceme v kraji lékařskou fakultu", "31": "Pokud exekutor začne po dětech vymáhat cokoliv, je to špatná vizitka rodičů dětí a také  státu !!! Jednoznačně říkám NE", "32": "S rozumem a muže podporovat i jiné služby potřebné k životu malých obci", "33": "Takové neziskové organizace jsou většinou nepřehledné. Jinou formou možná, ale ta by měla být v souladu s úřadem práce. Pokud lidé pracuji, můžou dostat i podporu. Pokud lidé nepracují a jen se schovávají za tyto neziskové organizace, tak ani podpora od kraje nebude žádná !!!", "34": "To by nebylo vůči Slovákům fér", "35": "Těžká otázka, ale buďto budeme umět uchopit význam mezinárodního letiště a potom i kraj muže podporovat toto letiště, ale v případě, že nebudeme umět přilákat letecké společnosti, především z oblasti turistiky, tak bude letiště velmi nehospodárné pro kraj a kraj musí v tomto případě zastavit financování tohoto letiště. Kraj musí být i v tomto případě hospodář !"}, "62": {"2": "Podpoříme vzdělávání v oblasti učňovského školství. Budeme se snažit dodat učňovskému školství a absolventům těchto škol větší prestiž za účelem zvýšení zájmu o vyučení řemeslu.", "3": "Nezbytné je výraznější zapojení podnikatelů, firem a hospodářské komory do oblasti vzdělávání. Jenom tak budou školy pružně reagovat na požadavky trhu práce.", "4": "Podpoříme vznik Vysoké školy fakulty Balneologické v Karlových Varech.", "5": "Říkáme NE privatizaci nemocnice Cheb a Karlovy Vary. Nikdy nenecháme padnou nemocnici v Chebu.", "6": "Dotace provozovatelům sociálních služeb by neměly směřovat pouze na městská a obecní zařízení, ale i k soukromým poskytovatelům, kteří jsou nedílnou součástí krajského sociálního systému.", "7": "Provoz krajského úřadu musí být efektivní, úsporný a čitelný. Naším cílem bude dále zlepšovat zadávání veřejných zakázek ze strany Karlovarského kraje a jeho organizací.", "8": "Zvýšíme dostupnost sociální péče a sociálních služeb v kraji. Jsme zásadně proti snižování rozsahu a dostupnosti veřejných sociálních služeb.", "9": "Dosud se tak neděje.", "10": "Nepřipustíme chaos v dopravě, ale zavedeme jednotný celokrajský integrovaný tarif od 1. 1. 2022, tzn. cestování po kraji pouze na jednu jízdenku při použití více dopravních systémů (autobus, vlak, MHD, lanovky). Chceme jednoduchou a moderní jízdenku.", "11": "Zajišťují obce.", "12": "Zlepšíme údržbu a opravy krajských silnic II. a III. třídy a účelně rozdělíme veřejné prostředky rovnoměrně na území celého kraje.", "14": "Dopravní dostupnost, kvalitní silnice a fungující síť veřejné dopravy považujeme za základní předpoklady ekonomického růstu i kvality života obyvatel Karlovarského kraje.", "16": "Výstavbu nových přehrad má řešit Ministerstvo zemědělství.", "17": "Podpoříme výstavby přírodě blízkých prvků ve městech (tzv. Modro-zelená infrastruktura) ke zlepšení kvality ovzduší, mikroklimatu, úsporám energie...", "21": "V domovech pro seniory zavedeme systém kvality služeb, kterým stanovíme požadavky na úroveň péče o klienty. Díky systému budeme moci sledovat, zda péče o klienty funguje a případně jí na základě získaných poznatků zlepšovat. Nebráníme se ani soukromé výstavbě domů pro seniory.", "24": "Podařilo se zahájit rekonstrukci historického objektu Císařských lázní (Lázní I. ) v Karlových Varech.", "27": "Budeme hledat efektivní využití rekultivované krajiny způsobené útlumem těžby a řešit s tím spojené ekonomicko-sociální aspekty (aktivní zapojení do pilotního evropského projektu Dekarbonizace území).", "28": "Vytvoříme podpůrný fond (půjčky propuštěným zaměstnancům) a uplatníme všechny aktivní pracovní nástroje zaměstnanosti pro propouštěné zaměstnance v Sokolovské uhelné.", "29": "Kvalitní životní prostředí a atraktivita území se dnes stává stále důležitějším aspektem podmiňujícím jeho atraktivitu pro obyvatele a investory, ačkoliv sama o sobě nepřevýší dobré podmínky pro ekonomický rozvoj.", "30": "Rozhodně podpoříme vznik Vysoké školy fakulty Balneologické v Karlových Varech.", "32": "V rámci krajského rozpočtu budeme podporovat zachování dotačních titulů Program rozvoje venkova, Oprava místních komunikací, Podpora cyklistické infrastruktury a agroturistiky.", "35": "Letiště v Karlových Varech se nesmí stát „černou dírou“ pro odčerpávání krajských financí."}}