[{"abbreviation": "ANO", "details": {"13": "Pokud by byl vybudován ke školnému jasný systém stipendií a zavedení společenské odpovědnosti minimálně u vybraných oborů, kde chybějí v řadě regionů právě tyto specializace (lékaři, učitelé, aj.), pak zavedení školného podporuji.", "26": "Musí se však jednat o obnovitelné zdroje pro naší republiku využitelné a přirozené.", "28": "Pokud dojde k rychlému útlumu výroby elektřiny v tepelných elektrárnách, pak jsem pro dostavbu. ČR není připravená na zajištění většiny elektřiny z obnovitelných zdrojů, vodních zdrojů máme bohužel nedostatek.", "32": "Výuka romštiny by mohla motivovat i řadu dospělých romů k zapojení do systému vzdělávání dětí a mládeže.", "33": "Důležité je však specifikovat co je to domácí využití a jak bude hlídáno - např. pro zdravotnické účely zcela podporuji.", "36": "Velmi důležité u dětí agenturních zaměstnanců např. z Mongolska, kteří přichází do škol a nemají žádnou znalost českého jazyka a zbytečně tak zažívají pocit neúspěchu a vyčlenění ze společnosti. MĚL BY BÝT POVINNÝ NAPŘ. ROČNÍ KURZ ČEŠTINY  a až pak nástup do školního vzdělávání.", "46": "Pokud je výstavbou myšleno i využití stávajícího bytového fondu a jeho výkup a rekonstrukce, pak ano. Samotná výstavba jako taková je pak závislá na jednotlivých regionech (v Praze potřeba, v okrese Teplice potřeba není, bytový fod ve městech je dostatečný a je třeba změna jeho funkčního využití)."}, "extra_important": {"10": "Ano", "11": "Ano", "16": "Ano", "24": "Ano", "35": "Ano", "36": "Ano", "41": "Ano", "43": "Ano", "46": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano", "9": "Ano"}, "family_name": "Schwarz Bařtipánová", "given_name": "Zuzana", "id": "2", "name": "Zuzana Schwarz Bařtipánová", "party": "ANO 2011", "picture": "schwarz-bartipanova.jpg", "votes": {"1": 1, "10": 1, "11": 1, "12": 1, "13": 0, "14": 0, "15": 0, "16": -1, "17": 1, "18": -1, "19": -1, "2": -1, "20": 0, "21": -1, "22": 0, "23": 1, "24": 1, "25": 0, "26": 1, "27": 1, "28": 0, "29": 1, "3": 0, "30": 1, "31": 1, "32": 1, "33": 1, "34": 0, "35": 1, "36": 1, "37": -1, "38": -1, "39": 0, "4": 1, "40": 1, "41": 1, "42": -1, "43": 1, "44": 1, "45": 0, "46": 0, "5": -1, "6": 1, "7": 1, "8": 1, "9": -1}}, {"abbreviation": "ODS", "details": {"12": "Ano, pod podmínkou že tato povinnost neohrožuje obchodní tajemství. Pak by státní firmy byly znevýhodněny oproti těm komerčním v obchodní soutěži.", "14": "u otázky 14 nelze změnit zaškrtnutí. Zaměstnavatel by měl mít a sdělit důvod výpovědi, pokud se nejedná o období ve zkušební době dle zákona.", "16": "je třeba zavést spoluúčast poplatníků v produktivním věku, zásluhovost a mezigenerační solidaritu", "25": "musela by se změnit evropská legislativa", "26": "Ano, ale pouze na lokální úrovni (fotovoltaika na domech apod.) a daňovými úlevami nikoliv dotacemi", "27": "ano, při zachování zdravého rozumu a úrovně ekonomiky", "28": "Bezpečná a stabilní energetika je více strategickým než ekonomickým rozhodnutím. Bez jádra není možné garantovat stabilní energetiku.", "31": "gayové a lesby by mohli mít stejná práva a povinnosti , nikoliv však jako institut manželství", "35": "ano, ale za jasně daných a přísných podmínek", "42": "senát je důležitá součást našeho demokratického státního zřízení a jeho existence zaručuje politickou i demokratickou rovnováhu moci", "44": "neměnit něco , co funguje. Spíš se snažit systém vylepšovat pro občana.", "5": "Není jiná pro naše občany výhodnější a bezpečnější alternativa."}, "extra_important": {"10": "Ano", "20": "Ano", "21": "Ano", "26": "Ano", "28": "Ano", "3": "Ano", "30": "Ano", "4": "Ano", "42": "Ano", "5": "Ano", "8": "Ano", "9": "Ano"}, "family_name": "Hanza", "given_name": "Hynek", "id": "5", "name": "Hynek Hanza", "party": "Občanská demokratická strana", "picture": "hanza.jpg", "votes": {"1": -1, "10": 1, "11": 0, "12": 1, "13": 0, "14": 0, "15": -1, "16": -1, "17": 0, "18": -1, "19": 0, "2": -1, "20": 1, "21": -1, "22": 1, "23": -1, "24": 0, "25": 0, "26": 1, "27": 0, "28": 1, "29": 0, "3": 1, "30": -1, "31": -1, "32": -1, "33": 1, "34": 0, "35": 1, "36": 1, "37": -1, "38": 0, "39": 0, "4": -1, "40": 0, "41": 0, "42": -1, "43": 0, "44": -1, "45": 0, "46": 1, "5": -1, "6": 1, "7": 0, "8": 1, "9": -1}}, {"abbreviation": "Rozumní", "details": {"1": "50000 podpisů občanů bylo dostatečných. Když ve druhém kole voleb do Senátu stačí, aby volilo někdy méně než 10 tisíc občanů a to pro jednoho z 81 senátorů, tak 50000 podpisů pro vypsání referenda o otázkách, které se bezprostředně dotýkají života občanů je adekvátní. Navíc číslo 50000 podpisů občanů je číslo, které umožňuje kandidaturu na prezidenta republiky", "10": "To je jedna z mála pozitivních věcí EU. Ovšem je nutné mít možnost dočasně Schengenský prostor opustit, jako právě teď, v době epidemie. Uzavřít hranice tak, aby do země neproudili turisté ze zemí, kde se epidemie mění na celostátní pandemii.", "13": "Mnohdy máme názor, že si současní vysokoškoláci necení té obrovské vymoženosti, že nemusí platit školné. Často jsou politicky nepřátelští k těm stranám, které jim studium zdarma umožňují a naopak fandí těm, které by okamžitě školné na univerzitách zavedly.\nZatím školné nezavádět. Ale rozhodně zavést školné v plné výši pro zahraniční studenty, včetně studentů z EU.", "14": "NE. NE. NE! Důvod musí být vždy uveden. Proč u otázky č. 14 není možnost volby ANO, NE NEVÍM?", "15": "Banky jsou většinou v zahraničních rukách. Poplatky jsou poměrně dost vysoké a vše plyne do zahraničí. Banky by se měly rozhodně podílet na rozvoji národního hospodářství.", "16": "Důchodový účet byl při změně režimu přebytkový. Za vlád Václava Klause a Mirka Topolánka, čili ODS, bylo z důchodového účtu čerpáno. Nyní by tedy měly být vyčerpané prostředky na účet vráceny.", "2": "Ukazuje se, že zachování národní měny je důležité zvláště v současné době, kdy ekonomika EU je ohrožena jednak migrační vlnou a jednak právě probíhající epidemií se znaky celosvětové pandemie, která může způsobit zhroucení ekonomiky EU.", "20": "Kontrolní hlášení k DPH zahlcuje účetní malých firem. Navíc lhůty, díky nimž vznikají pro podnikatele sankce jsou šibeniční. Pouze 5 pracovních je dáno na to, aby, když FÚ vyzve podnikatele k opravě, odpověděl. Musí odpovědět obě strany, dodavatel i odběratel. Jinak jsou vysoké sankce. I když to jedna ze smluvních stran má v pořádku, stejně, pokud neodepíše, že na její straně chyba není, zaplatí pokutu. Tím vlastně znemožní účetním malých podniků jakoukoliv dovolenou v délce delší než je cca 4 pracovní dny.", "22": "Zvláště v tomto regionu je tato věc velice citlivá", "23": "Věřitelé většinou svými reklamami přímo vyzývají nemajetné, aby si půjčili. Dokonce vzniká dojem, že usilují o to, aby věřitel nebyl schopen dluh s lichvářskými úroky zaplatit a byl tak vržen do exekuce. ROZUMNÍ navrhují zákaz televizních reklam vyzývající občany k tomu, aby si půjčovali.", "24": "ROZUMNÍ jsou příznivci přímé demokracie. Přímá volba prezidenta je jedním z atributů přímé demokracie. Dále jsou i pro pouze jednokolové volby do Senátu. Neboť druhé kolo většinou nebývá voliči akceptováno, a k volbám chodí velmi malé procento voličů.", "25": "Tato odpověď se bude zdát možná nepatřičná. ROZUMNÍ jsou pro potravinovou soběstačnost. Naše krajina je na jaře vždy zahlcena žlutou barvou - kvetoucí řepkou olejnou. Když nebude povinnost přidávat biosložky do paliv, ČR se bude pomalu vracet k potravinové soběstačnosti. Naše zemědělství se vrátí do doby, kdy bylo rozumné pěstovat např. na Vysočině brambory a v Polabí pšenici a žito a pod. Současná doba ukazuje, jak nebezpečné pro stát a jeho občany je potravinová nesoběstačnost. Když je nejhůř, každý stát se v první řadě bude starat o své vlastní občany.", "26": "Solárních baronů bylo dost. Výsledkem je neustálé zvyšování cen energií a obrovské zisky z kapes daňových poplatníků plynoucí do otevřených kapes těchto podnikatelů (dříve se říkalo spekulantů), kteří žijí ze státního rozpočtu na úkor třeba důchodového účtu, nebo příspěvků do zdravotnictví a sociálních služeb. Tzv. obnovitelné zdroje energie jsou energií generující zisky různým nejenom solárním baronům (biomasa a pod.)", "27": "Boj proti klimatickým změnám znamená boj za ještě větší bohatství miliardářů a ještě větší chudobu chudých. Kdo jsou největšími zastánci boje proti klimatickým změnám? Ti nejbohatší z bohatých, např. Gates, Al Gore a pod. Těm na životě stále chudších vrstev lidí záleží pramálo.", "28": "Nejenom potravinově, ale i energeticky musí být ČR soběstačná.", "29": "ROZUMNÝM záleží hlavně na tom, aby lidé měli kde bydlet, aby nájmy v bytech byly pro řadové občany dostupné atd.", "3": "EET postihuje malé podnikatele a hlavně živnostníky, kteří bývali vždy hybnou silou společnosti a zárukou opravdové demokracie a ne té liberální, která sklouzává mnohdy k totalitě. Společnost musí být fragmentovaná a každý stát geograficky potravinově, průmyslově a distribučně soběstačný", "31": "Stávající úprava registrovaného partnerství je dostačující. Měly by se ovšem dořešit záležitosti dědictví a další praktické otázky fungování těchto párů. Opět jako s náboženstvím. ROZUMNÍ si myslí, že sexuální orientace je každého intimní věc, právě tak jako vyznávání náboženství je každého privátní věc. Nelze ovšem menšinové náboženství a menšinovou sexuální orientaci nadřazovat nad historické zvyklosti této republiky.", "32": "Nevím, jestli je o ní zájem Slyšel jsem interview s romskou učitelkou romštiny, která si stěžovala, že mezi Romy o vzdělávání v romštině není zájem. Hlavně Romové sami musí rozhodnout nějakou peticí (opět přímá demokracie), zda chtějí tuto otázku řešit. Měli bychom si konečně uvědomit (my většinová společnost), že nemůžeme Romy nutit k něčemu, o co sami nemají zájem. Hlavní zájem by měl být v tom, aby Romové měli práci a posílali své děti do škol, ať už škol, kde je volitelný předmět romština, či není.", "33": "Pro zdravotní účely ANO. Pro obchod NE", "35": "Mzdy by měly být na takové úrovni, že se vyplatí našim lidem v těchto profesích pracovat", "36": "Mělo by to být jako v USA. Musíš se naučit řeč, abys mohl pracovat. Je to v tvém vlastním zájmu.", "37": "Když člověk vidí piráty silnic, tak je k takovému řešení nakloněn. Ale v našem kocourkově si nemyslím, že by v tom nastala spravedlnost. Ti nejbohatší by si to opět nějak zařídili.", "38": "Nějaké peníze by měly zůstat v ČR. Naopak uvažovat o některých komoditách, aby byly opět navráceny do vlastnictví státu či měst. např. vodárny. Zahraniční majitel se stará jen o zisky a ne o stav vodovodní sítě a pod.", "39": "Na dvě volební období. Na případu Slovenska a i některých severočeských soudních kauz, je vidět, že i vysoký plat soudců je pro některé z nich malý.", "4": "Nejenom občané, ale i prezident republiky. Mnohdy vidíme, že občané a prezident republiky mají v současné době převážně shodné názory, na rozdíl od názorů převážné většiny současných senátorů, kteří mají diametrálně odlišné názory od občanů a potažmo i prezidenta republiky. Problémem je to, že většina občanů k volbám do Senátu nechodí a tudíž se tam až na výjimky dostávají politici těch stran,  s jejichž politikou většina lidí nesouhlasí.", "40": "Mladé ženy by si měly uvědomovat, zda početí potomka s mužem, který viditelně neskýtá pro budoucnost jakoukoliv záruku stability, je rozumné. Stát nemůže řešit za každého jeho selhání. Něco jiného je podpora starých a nemocných lidí, kteří byli během svého života platnými členy společnosti a podíleli se tak na růstu státu.", "41": "ROZUMNÍ už od svého založení v roce 2002 jako Strana zdravého rozumu byli proti rušení mateřských školek, jejichž nedostatek nyní pociťujeme.", "42": "Volba by měla být jednokolová, neboť dvojkolovost generuje senátory jejichž činnost se hrubě rozchází s tím, co by chtěla většina občanů ČR", "43": "Jsme pro reciprocitu. Pokud bude povolena stavba kostelů např. Saudské Arábii, pokud nebudou pronásledováni křesťané na území zemí, kde je islám státním náboženstvím, potom můžeme o tomto bodu jednat. Navíc při procesu s bývalým imámem pražské mešity, je vidět, že v prostředí mešit mohou vznikat radikální názory, které mohou vyústit v terorismus. V ČR existují mešity a myslíme si, že tak jako doposud každý muslim může provozovat svou víru kdekoliv. Tato víra totiž není vázána na mešitu. Každému vyznavači islámu stačí k jeho víře modlitební kobereček, tak jak to vidíme často na obrazovkách televizí.", "44": "Proč navyšovat výdaje na komunikaci mezi těmito institucemi. Stačí, když všechny daňové poplatníky v EU stojí velké výdaje pravidelní stěhování Evropského parlamentu mezi Bruselem a Štrasburkem.", "45": "Předseda Senátu by se měl především strat o blaho našich lidí.", "46": "Vrátit se k družstevnímu bydlení, které bylo z ideologických důvodů posledních 30 let potlačováno", "5": "EU není schopna zaujímat rázné postoje např. k současné agresivní politice Turecka, která přímo nutí migranty (nyní převážně z Afghánistánu, Íránu, Pákistánu, Somálska, Eritrei a pod.). Uprchlíků z válkou zasažené Sýrie je pouze nyní 5%. Čili přijímání cca 95% uprchlíků by nebyla humanitární pomoc lidem zasaženým válkou. Navíc převážná většina současných migrantů snažících se prolomit vnější hranice EU jsou mladí muži. Někteří z nich by mohli být bývalí fundamentalističtí bojovníci, jejichž přítomnost v EU je bezpečnostním rizikem.\nKatastrofální neschopnost EU v boji proti epidemii koronaviru se prokazuje dnes a denně. V době, kdy nákaza zachvátila Itálii a další státy, špičky EU diskutují s Gretou Thunbergovou a uhlíkové neutralitě a přou se, zda je datum 2050 dostatečné a nechávají si nadávat od náctileté studentky - záškolačky, která se za pomoci vlivných kruhů stala aktivistkou, které dávají špičky EU přednost před hlavami států. EU se chová jako pubertální výrostek. Zbabělá proti silným (Turecko) a bojovná proti vlastním (Polsko, Maďarsko a i nám)", "6": "ROZUMNÍ stojí za pevným postojem ČR nepřijímat migranty vnikající na území EU nelegálním způsobem, prolamováním vnějších hranic. Stojíme též za pevným postojem Maďarska a Polska v této věci. Nikdy jsme nebyli koloniálním státem. Naopak, naše historie je historií utlačovaných. V roce 1918 jsme se zvedli z popela. V době okupace 1938 (i zabrání pohraničí pokládají ROZUMNÍ za okupaci ČSR) až 1945, jsme byli na pokraji zkázy národa. Nyní jsme jakž takž na výši a blížíme se k ekonomické situaci předválečné republiky (nejmenší nezaměstnanost v EU) a nehodláme si ekonomiku rozvracet někým, kdo se nepodílel na růstu našeho národního hospodářství navíc, když bychom si vůbec nebyli jistí loajalitou nově příchozích. Pokud bude doktor Freimann zvolen do Senátu, bude důsledně prosazovat politiku ROZUMNÝCH v horní komoře Parlamentu ČR", "7": "Tuto otázku nelze stavět tak, že se jedná pouze o uprchlíky muslimského vyznání. Otázka je kladena návodně. ROZUMNÍ jsou proti přijímání jakýchkoliv migrantů vlamujících se násilně na území EU. ROZUMNÍ jsou proti jakékoliv diskriminaci jakéhokoliv náboženství. V ČR už od dob minulého režimu pracuje spousta lékařů muslimského vyznání, kteří se stali součástí našeho společenského života. I v Teplicích pracuje špičkový gynekolog muslimského vyznání. Takoví odborníci jsou přínosem pro naše hospodářství a jsou platnými členy a občany ČR. Ti k nám ovšem přišli zcela legálně a se všemi potřebnými procedurami spojenými se získáním občanství.", "8": "Česká televize dnes není nezávislá. Otázka je opět kladena návodně a aktivisticky. Díváme-li se na pořady ČT - zvláště pak otázky VM, Reportéři ČT, 168 hodin a pod. je jednoznačně aktivistická. Veřejnoprávní televize neplní zadání veřejnoprávnosti. Je zaměřena proti hlavě státu, kdy nevynechá jedinou příležitost ji mnohdy neprávem kritizovat. Ačkoliv je financována povinnými koncesionářskými poplatky, z velkého procenta nesouzní s názory převážné většiny koncesionářů, což se vždy prokáže  ve volbách, ve kterých hlasuje nad 50% občanů s volebním právem (což se ovšem netýká voleb do Senátu, kam většinový volič ke škodě našeho státu volit nechodí). Jediným politicky nezávislým a skutečně veřejnoprávním politický pořadem je Politické spektrum, které se bohužel vysílá v nevhodnou dobu, v sobotu odpoledne, nebo pozdě večer, V tomto pořadu zaznívá paleta různých, často i protichůdných názorů neparlamentních stran", "9": "Turecko je v současné době největší hrozbou bezpečnosti EU. Současný turecký prezident má imperialistické choutky jak proti menším nebo slabším sousedům (Kypr - těžení nerostného bohatství v teritoriálních vodách této rozdělené země) a hlavně Sýrii, kdy regulérní turecká armáda, druhý nejsilnější člen NATO, bez souhlasu vlády Sýrie vstupuje na území tohoto státu. Navíc hegemonické chování vůči Řecku, kdy přímo nutí uprchlíky aby násilně překračovali střežené hranice a vyvolávali tak konflikt s řeckými bezpečnostními složkami. Buďto Turecko z NATO vyloučit, nebo z NATO vystoupit."}, "extra_important": {"1": "Ano", "10": "Ano", "15": "Ano", "16": "Ano", "2": "Ano", "20": "Ano", "22": "Ano", "23": "Ano", "24": "Ano", "25": "Ano", "26": "Ano", "27": "Ano", "28": "Ano", "3": "Ano", "38": "Ano", "39": "Ano", "4": "Ano", "40": "Ano", "41": "Ano", "46": "Ano", "6": "Ano"}, "family_name": "Freimann", "given_name": "Eugen Sigismund", "id": "3", "name": "Eugen Sigismund Freimann", "party": "Rozumní - Petr Hannig - za spravedlnost a životní jistoty", "picture": "freimann.jpg", "votes": {"1": 1, "10": 1, "11": 1, "12": 0, "13": 0, "14": 0, "15": 1, "16": -1, "17": 0, "18": 0, "19": -1, "2": -1, "20": 1, "21": 0, "22": 1, "23": 1, "24": 1, "25": -1, "26": -1, "27": -1, "28": 1, "29": 0, "3": 1, "30": 0, "31": -1, "32": 0, "33": 1, "34": 1, "35": -1, "36": -1, "37": 0, "38": -1, "39": -1, "4": 1, "40": -1, "41": 1, "42": 0, "43": 1, "44": -1, "45": 0, "46": 1, "5": 1, "6": -1, "7": 1, "8": 0, "9": 1}}, {"abbreviation": "SEN 21", "details": {"1": "Obávám se schválení pro budoucnost ohrožujících rozhodnutí poté, co společnost projde masivní populistickou kampaní nebo nějakým silným zážitkem (teroristický útok, pandemie koronaviru). Jednoznačně preferuji rozhodování na základě odborného posouzení a hlubokého vhledu do problematiky. To u všech voličů není možné. Proto máme zastupitelskou demokracii.", "14": "NE", "24": "Přímá volba nezvýšila kvalitu kandidátů, rozdělila společnost a posílila (byť neformálně) roli prezidenta.", "30": "Bez očkování se udržují v populaci nebezpečné nemoci.", "31": "Pro registrované partnery stejná práva jako pro manžele. Ale ať se to nenazývá manželstvím.", "33": "Současná právní úprava je vyhovující. Nechci podporovat rozšiřování jakýchkoliv psychotropních látek.", "38": "V zásadě jsem pro privatizaci státních firem, ale v tomto případě se obávám ztráty \"rodinného stříbra\"."}, "extra_important": {"1": "Ano", "42": "Ano", "5": "Ano", "9": "Ano"}, "family_name": "Bergman", "given_name": "Zdeněk", "id": "9", "name": "Zdeněk Bergman", "party": "Senátor 21", "picture": "bergman.jpg", "votes": {"1": -1, "10": 1, "11": 1, "12": 1, "13": 1, "14": 0, "15": -1, "16": 1, "17": 1, "18": -1, "19": 1, "2": 1, "20": -1, "21": -1, "22": 1, "23": 1, "24": -1, "25": 1, "26": 1, "27": 1, "28": 1, "29": 1, "3": -1, "30": -1, "31": -1, "32": -1, "33": -1, "34": 1, "35": 1, "36": 1, "37": -1, "38": -1, "39": 1, "4": 1, "40": 1, "41": 1, "42": -1, "43": -1, "44": 1, "45": 1, "46": 1, "5": -1, "6": 1, "7": -1, "8": 1, "9": -1}}, {"abbreviation": "STAN", "details": {"14": "Je aktivní pouze jedna volba?? Nesouhlasím s výpovědí zaměstnavatele bez udání důvodu."}, "extra_important": {"11": "Ano", "14": "Ano", "16": "Ano", "17": "Ano", "22": "Ano", "23": "Ano", "25": "Ano", "27": "Ano", "29": "Ano", "3": "Ano", "42": "Ano", "8": "Ano"}, "family_name": "Syslová", "given_name": "Jana", "id": "6", "name": "Jana Syslová", "party": "Starostové a nezávislí", "picture": "syslova.jpg", "votes": {"1": 1, "10": 1, "11": 1, "12": 1, "13": -1, "14": 0, "15": 1, "16": -1, "17": 1, "18": -1, "19": 1, "2": 1, "20": -1, "21": 1, "22": 1, "23": 1, "24": 1, "25": -1, "26": 1, "27": 1, "28": 1, "29": 1, "3": 1, "30": -1, "31": 1, "32": -1, "33": 1, "34": 1, "35": 1, "36": -1, "37": -1, "38": -1, "39": 1, "4": 1, "40": 1, "41": -1, "42": -1, "43": -1, "44": 1, "45": 1, "46": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": -1}}, {"abbreviation": "Trikolóra", "details": {}, "extra_important": {"1": "Ano", "16": "Ano", "2": "Ano", "3": "Ano", "4": "Ano", "5": "Ano", "6": "Ano", "7": "Ano"}, "family_name": "Pešek", "given_name": "Zdeněk", "id": "8", "name": "Zdeněk Pešek", "party": "Trikolóra hnutí občanů", "picture": "pesek.jpg", "votes": {"1": 1, "10": -1, "11": 1, "12": 1, "13": -1, "14": 0, "15": 1, "16": -1, "17": 1, "18": -1, "19": -1, "2": -1, "20": 1, "21": -1, "22": -1, "23": -1, "24": 1, "25": -1, "26": -1, "27": -1, "28": 1, "29": 1, "3": 1, "30": -1, "31": -1, "32": -1, "33": -1, "34": 1, "35": 1, "36": 1, "37": -1, "38": -1, "39": -1, "4": 1, "40": -1, "41": 1, "42": 1, "43": 1, "44": -1, "45": -1, "46": 1, "5": 1, "6": -1, "7": 1, "8": 1, "9": -1}}]