[{"id": "1", "name": "Celostátní referendum", "question": "Měla by se uzákonit možnost celostátního referenda vypisovaného na základě petice.", "description": "V ČR je možné vyhlásit celostátní referendum pouze tehdy, pokud o něm rozhodne Parlament. Např. na Slovensku je to možné po shromáždění 350 000 podpisů, v „referendovém“ Švýcarsku je třeba 50 000 podpisů.", "order": 1.0}, {"id": "2", "name": "Euro v ČR", "question": "ČR by měla usilovat o zavedení společné evropské měny (euro).", "description": "Eurem se platí ve 3 sousedních zemích - v Německu, na Slovensku a v Rakousku. Nepoužívá se v Polsku. ČR se při přijetí do EU zavázala k přijetí Eura v budoucnosti.", "order": 2.0}, {"id": "3", "name": "Zrušení EET", "question": "Projekt elektronické evidence tržeb (EET) by se měl zrušit.", "description": "Elektronická evidence tržeb je zaváděný systém, kdy každý, kdo v ČR prodává za hotové nebo platební kartou, musí informace o každé přijaté platbě okamžitě zaslat přes internet finančnímu úřadu.", "order": 3.0}, {"id": "4", "name": "Návrh zákona - petice", "question": "Občané by měli mít možnost předložit návrh zákona pomocí petice.", "description": "V ČR mají zákonodárnou iniciativu pouze poslanci, vláda, Senát a zastupitelstvo kraje. V řadě zemí mohou navíc občané předložit zákon do Parlamentu přímo, a to pomocí petice.", "order": 4.0}, {"id": "5", "name": "Výstup z EU", "question": "ČR by měla vystoupit z EU.", "description": "ČR je od roku 2004 členem EU. Zastánci argumentují, že členství dává ČR možnost ovlivňovat budoucnost EU a je ekonomicky výhodné, odpůrci upozorňují na ztrátu suverenity ČR. Členem EU jsou všechny sousední státy ČR, mimo EU naopak stojí např. Švýcarsko či Norsko a nedávno vystoupila Velká Británie.", "order": 5.0}, {"id": "6", "name": "Azyl a migrace v EU koordinovaně", "question": "Státy EU by měly řešit otázky týkající se azylu a uprchlictví jednotně a koordinovaně.", "description": "", "order": 6.0}, {"id": "7", "name": "Proti přijímání muslimů", "question": "ČR by měla zcela zastavit přijímání uprchlíků muslimského vyznání.", "description": "V roce 2017 žádalo v ČR o azyl několik set lidí z převážně muslimských zemí Azerbajdžán, Sýrie nebo Irák a několika z nich byl azyl udělen.", "order": 7.0}, {"id": "8", "name": "Nezávislost ČT", "question": "Česká televize má zůstat nezávislá alespoň jako je dnes.", "description": "Existují návrhy, aby Česká televize byla více podřízena vládě nebo Parlamentu.", "order": 8.0}, {"id": "9", "name": "Výstup z NATO", "question": "ČR by měla vystoupit z NATO.", "description": "", "order": 9.0}, {"id": "10", "name": "ČR v Schengenu", "question": "ČR by měla být zůstat v Schengenském prostoru s volným pohybem občanů EU.", "description": "", "order": 10.0}, {"id": "11", "name": "Snížení odměn exekutorům", "question": "Odměny exekutorům by se měly podstatně snížit.", "description": "", "order": 11.0}, {"id": "12", "name": "ČEZ a ČD v Registru smluv", "question": "ČEZ a České dráhy mají mít povinnost zveřejňovat svoje smlouvy v Registru smluv.", "description": "V současnosti mají některé státní firmy - např. akciové společnosti obchodované na burze - výjimku z povinnosti zveřejňovat svoje smlouvy v Registru smluv, kde jsou všechny smlouvy veřejných organizací.", "order": 12.0}, {"id": "13", "name": "Školné na VŠ", "question": "Mělo by se začít platit školné na veřejných vysokých školách.", "description": "Na veřejných vysokých školách v ČR se neplatí školné. Studenti si ovšem platí ubytování, stravu, pomůcky i některé povinné školní poplatky. Podle zastánců školené umožní rozvoj vysokých škol, podle odpůrců omezí přístup ke vzdělání zejména sociálně slabším studentům.", "order": 13.0}, {"id": "15", "name": "Sektorová daň", "question": "Měla by se zavést \"sektorová daň\" pro banky.", "description": "Sektorová daň je zvýšená daň z příjmů pro určitý sektor ekonomiky. Existují návrhy na její zavedení např. u bank, které často vyplácejí zisky do zahraničí.", "order": 15.0}, {"id": "16", "name": "Zvýšení věku odchodu do důchodu", "question": "K zajištění důchodů je nutné zvýšit věk odchodu do důchodu.", "description": "", "order": 16.0}, {"id": "17", "name": "NKÚ a ČEZ", "question": "Nejvyšší kontrolní úřad má mít právo kontrolovat ČEZ.", "description": "Dnes NKÚ nemá právo kontrolovat hospodaření ČEZu, který je většinově vlastněn státem.", "order": 17.0}, {"id": "18", "name": "Snížení limitu veřejných zakázek", "question": "Finanční limit pro veřejné zakázky malého rozsahu by se měl snížit.", "description": "Veřejné zakázky malého rozsahu jsou dnes do max. 2, resp. 6 milionů.", "order": 18.0}, {"id": "19", "name": "Zvýšení daně na alkohol", "question": "Spotřební daň na alkohol by se měla zvýšit.", "description": "Spotřební daň na alkohol je 285 Kč/litr čistého lihu, tedy např. 57 Kč za půllitrovou láhev rumu.", "order": 19.0}, {"id": "20", "name": "Zrušení kontrolních hlášení k DPH", "question": "Povinnost posílat kontrolní hlášení k DPH by se měla zrušit.", "description": "Každá firma nebo živnostník v ČR, kteří jsou plátci DPH, musí finančním úřadům (obvykle každý měsíc) posílat seznam všech faktur, tedy s kým a za kolik obchoduje.", "order": 20.0}, {"id": "21", "name": "Daňová progrese DPFO", "question": "Měla by se zvýšit daňová progrese daně z příjmů u lidí (tj. vyšší sazba daně pro vyšší příjmy)", "description": "V ČR existuje „jednotná daň z příjmu 15 %“. Díky slevě na poplatníka ovšem jde ve skutečnosti o daň mírně progresivní. Podle zastánců je tato \"rovná daň\" spravedlivější, odpůrci naopak považují za spravedlivější progresivnější zdanění. V Německu je zdanění progresivnější než v ČR, na Slovensku je progrese podobná jako v ČR.", "order": 21.0}, {"id": "22", "name": "Místní příslušnost exekutorů", "question": "Konkurence mezi exekutory by se měla odstranit zavedením místní příslušnosti exekutorů.", "description": "", "order": 22.0}, {"id": "23", "name": "Insolvenční zákon", "question": "Insolvenční zákon by měl být upraven tak, aby umožnil návrat do ekonomicky aktivního života většímu počtu osob i za cenu zhoršení postavení věřitelů.", "description": "", "order": 23.0}, {"id": "24", "name": "Přímá volba prezidenta", "question": "Prezident má být i nadále volen přímo občany.", "description": "", "order": 24.0}, {"id": "25", "name": "Bionafta", "question": "Povinné přidávání biosložek do paliv by mělo být i nadále zachováno.", "description": "", "order": 25.0}, {"id": "26", "name": "Podpora obnovitelných zdrojů", "question": "ČR má finančně podporovat rozvoj obnovitelných zdrojů energie.", "description": "", "order": 26.0}, {"id": "27", "name": "ČR vs. klimatické změny", "question": "ČR má dělat proti klimatickým změnám více než nyní.", "description": "", "order": 27.0}, {"id": "28", "name": "Další bloky Temelína", "question": "ČEZ by měl pokračovat v plánu na výstavbu dalších dvou bloků v Temelíně.", "description": "", "order": 28.0}, {"id": "29", "name": "Zákaz klecového velkochovu", "question": "Klecový velkochov zvířat (např. slepic) by měl být zakázán.", "description": "", "order": 29.0}, {"id": "30", "name": "Očkování a školky", "question": "Do školek by se měly přijímat nedoočkované i neočkované děti", "description": "", "order": 30.0}, {"id": "31", "name": "Manželství gayů a leseb", "question": "Gayové a lesby by měli mít možnost uzavřít manželství se všemi právy a povinnostmi, včetně možnosti adopce.", "description": "", "order": 31.0}, {"id": "32", "name": "Výuka romštiny", "question": "Měla by se podporovat možnost výuky romštiny jako volitelného předmětu, pokud o ni bude mezi žáky zájem.", "description": "", "order": 32.0}, {"id": "33", "name": "Pěstování konopí legální", "question": "Pěstovat marihuanu pro vlastní potřebu by mělo být legální.", "description": "V současnosti je v ČR pěstování konopí (marihuany) v malém množství přestupek, v množství větší než malém potom trestný čin.", "order": 33.0}, {"id": "34", "name": "Zákaz glyfosátu", "question": "Používání glyfosátu (např. v Roundup) by mělo být zakázáno.", "description": "Mezinárodní agentura pro výzkum rakoviny v roce 2015 zařadila glyfosát mezi tzv. pravděpodobné karcinogeny pro člověka.", "order": 34.0}, {"id": "35", "name": "Zvaní zahraničních pracovníků", "question": "Česká vláda by měla v případě nedostatku pracovníků (např. lékaři, řemeslníci) aktivně lákat zahraniční pracovníky.", "description": "", "order": 35.0}, {"id": "36", "name": "Finance na integraci cizinců", "question": "ČR by měla financovat ze státního rozpočtu integraci cizinců legálně žijících na území ČR (např. kurzy češtiny).", "description": "", "order": 36.0}, {"id": "37", "name": "Pokuty dle příjmů řidiče", "question": "Pokuty za dopravní přestupky by měly odpovídat výši příjmů řidiče.", "description": "V některých zemích jako Finsko nebo Švýcarsko jsou pokuty placeny dle příjmů řidiče, aby postihli všechny řidiče obdobně.", "order": 37.0}, {"id": "38", "name": "Privatizace Budvaru", "question": "Národní podnik Budějovický Budvar by měl být privatizován.", "description": "", "order": 38.0}, {"id": "39", "name": "Soudci doživotně", "question": "Soudci by nadále měli být jmenováni do funkce doživotně.", "description": "", "order": 39.0}, {"id": "40", "name": "Výživné", "question": "Vláda by měla platit zálohu alimentů na děti za neplatící rodiče.", "description": "", "order": 40.0}, {"id": "41", "name": "Péče o děti do 3 let", "question": "Vláda by měla finančně podporovat služby péče o děti mladší 3 let.", "description": "", "order": 41.0}, {"id": "42", "name": "Zrušení Senátu", "question": "Senát by měl být zrušen.", "description": "", "order": 42.0}, {"id": "43", "name": "Zákaz mešit", "question": "V ČR by měla být plošně zakázána stavba mešit.", "description": "V ČR nyní stojí několik mešit a jiných muslimských modliteben. Podle zastánců jejich výstavby jde o vyjádření svobody vyznání, podle odpůrců existence mešit v ČR není v souladu s křesťanskou tradicí země.", "order": 43.0}, {"id": "44", "name": "Insituce po celé ČR", "question": "Mělo by se zavést pravidlo, že státní instituce by měly být rozmísťovány rovnoměrně po celém území ČR.", "description": "V ČR je velké množství státních a státem placených institucí v Praze. Naproti tomu v Německu existuje pravidlo, že takové instituce musejí být rozmísťovány rovnoměrně po celé zemi. Podle zastánců to např. podporuje chudší regiony a posiluje nezávislost kontrolních institucí, podle odpůrců to snižuje efektivitu státní správy.", "order": 44.0}, {"id": "45", "name": "Předseda Senátu - Tchaj-wan", "question": "Předseda Senátu by měl jet na návštěvu na Tchaj-wan.", "description": "", "order": 45.0}, {"id": "46", "name": "Podpora sociálního bydlení", "question": "Stát by měl podporovat výstavbu sociálního bydlení.", "description": "", "order": 46.0}]