{"9": {"1": "Měl by se změnit celý systém. Přechod na \"zlínský model\" by ušetřil 50 milionů ročně", "9": "Jen v dosahu dětí. Uplný zákaz by nepomohl nikomu ba naopak. Vznikly by nelegální herny", "6": "Neměli by se zvyšovat", "3": "Ano ale 600 tisíc je tbytečně moc. Stačilo by 400"}, "11": {"5": "Připraven je multifunkční projekt financován soukromým investorem.", "2": "Doporučujeme dále jednat o ceně s budoucím investorem.", "6": "Chceme za určitých podmínek (třídění atd.) zrušit poplatky za svoz odpadu. Zároveň chceme ověřit, zda cena, za kterou město svoz odpadu objednává, není zbytečně vysoká. Víme, že některé obvody šetří svým občanům peníze, pokud objednávají svoz odpadu tržním způsobem."}, "3": {"10": "Nejsme Praha. Řešení je jinde.:)", "9": "Pouze regulovány - chytře a z rozmyslem.", "5": "Chybí strategický záměr , byznys-plán a selský rozum .", "13": "Pokud některé silné firmy podnikající v letecké dopravě nechtějí jinak.:) \"-\"", "6": "Mohlo by je snížit , kdyby vedení TECH. SLUŽEB lépe hospodařilo.Přestože ze skládky v Chvaleticích má město dividendy,vozí odpad na cizí skládku za vyšší ceny.", "4": "Za velmi přísných a jednoznačných podmínek.", "8": "Až léta neřešené  obchvaty uleví dopravě v centru , můžeme budovat cyklopruhy všude, kde to bude technicky možné.", "2": "Město, které má tolik zanedbaných a špatně využívaných nemovitostí , nemůže kupovat další.:(", "3": "Jedině prostřednictvím jasných podmínek pro financování kultury a sportu. Které v Pardubicích nejsou stanoveny."}, "13": {"19": "* Při rekonstrukcích ulic povedeme od zadání širokou diskusi s cílem realizovat investici s maximální přidanou hodnotou. Nejenom předláždit a zvýšit počet parkovacích stání.", "16": "* Nastavíme transparentní pravidla pro financování kulturních, sportovních a volnočasových aktivit.   * Oceňujeme úspěchy pardubických sportovců a budeme je podporovat formou transparentního dotačního systému s přihlédnutím užívání sportovišť pro širší veřejnost. Nesouhlasíme s financováním profesionálních sportovních klubů nad rámec pravidel dotačních programů, které platí pro všechny.   * Naši podporu získají především sportovní areály a hřiště otevřené veřejnosti, sportovní kluby, které pracují s mládeží a tradiční sportovní akce na území města.", "12": "* Zavedeme přehledný a jasný rozklikávací rozpočet na webových stránkách města.", "14": "* Prosadíme zveřejňování záznamů z jednání zastupitelstva a ke každému jednání s předstihem zveřejníme podklady.   * Pro lepší informovanost také umožníme odebírat obsah úřední desky v emailové podobě.", "1": "* Je třeba lépe vyladit vzájemné vztahy mezi radnicí a obvody.   * Smysl městských obvodů je samospráva, agendy tzv. přenesené působnosti mohou být efektivněji vykonávány z městské úrovně.   * Našim cílem je přiblížit samosprávu co nejblíže občanům, zároveň však chceme zvýšit efektivitu samosprávy, proto se nebráníme ani diskusi o místních komisích ve vnitřním městě.   * Podmínkou jakékoliv reformy obvodů je, že nebude docházet ke zvýhodňování některých částí města na úkor jiných.", "20": "* Využijeme potenciál Labe a Chrudimky. Vytvoříme nová mola a přístupy k řekám. Na nábřeží vybudujeme nové stezky pro pěší i cyklisty, podpoříme nové kavárny a postavíme hřiště a další drobnou infrastrukturu.", "2": "* Podpoříme revitalizaci Automatických mlýnů za účelem jejich přeměny v instituci, která poskytne atraktivní prostor pro rozvoj tvořivosti a vzdělanosti, pro setkávání vědy a umění. Chceme tím zviditelnit industriální identitu města, což má také značný turistický potenciál.", "8": "* Doplníme síť cyklostezek a cyklotras, zejména na 17. listopadu, Jana Palacha, Chrudimské, Dašické a v oblasti starého města.", "10": "* Budeme prosazovat komplexní řešení dopravy a mobility obyvatel a návštěvníků města. Budeme usilovat o maximální využití potenciálu veřejné, cyklistické a pěší dopravy.", "9": "* Omezíme hazard tak, aby do konce volebního období nebyly ve městě žádné herny.", "5": "* Prioritně připravíme k prodeji (vyčištění, zasíťování, apod.) areály Masarykových kasáren, Hůrka a bývalé Tesly. Jedním z kritérií při prodeji bude i zachování cenné průmyslové architektury.", "6": "* Vytvoříme motivační systém na podporu třídění odpadu, který sníží množství odpadu a sníží poplatky za jeho odvoz těm, kdo třídí odpad.   * Podpoříme rozšíření sběru tříděného biologického odpadu.", "4": "* Ve spolupráci s institucemi veřejné správy a neziskovými organizacemi se soustředíme na řešení problémů sociálně vyloučených lokalit.   * Zajistíme vytvoření účinného systému pomoci lidem bez přístřeší.", "18": "* Zasadíme se o zklidnění ulic a zpomalení provozu před nejen před školami a školkami, v blízkosti parků a dětských hřišť, ale budeme prosazovat komplexní zónová řešení pro ucelené oblasti města.", "7": "* Zveřejníme všechny smlouvy, faktury a objednávky města a městských organizací, pokud to bude dovolovat zákon."}, "12": {"19": "Centrum potřebuje vyšší počet parkovacích míst, avšak moderním způsobem běžným v zemích západní Evropy, tedy v parkovacích domech. Nebráníme se zdražení poplatků za parkování pro návštěvníky města. Dále hodláme podporovat dostupné parkování rezidentů.", "9": "úplný zákaz by vyvolal tlak na vznik nelegálních a nekontrolovatelných center hazardu, která jsou fakticky ještě nebezpečnější. Kontrola hazardu přináší jednoznačně menší rizika, než nekontrolovaný \"černý\" hazard.", "11": "Jde o legislativně velmi náročný a nebezpečný záměr.", "5": "V případě dlouhodého nevyužívání areálu jde o efektivnějších cestu. Např. stočné, které je nyní nutné hradit, jde do milionů.", "13": "A také podporuje. Letiště vnímáme jako jeden z důležitých prvků pro dlouhodobý ekonomický rozvoj regionu.", "6": "Po městskou kasu by to znamenalo výpadek příjmů v řádu desítek milionů korun.", "20": "Zelený pás kolem řeky Labe vnímáme jako důležitý městotvorný prvek pro rekreaci obyvatel města. Město nejdříve musí vytěžit rozvojové lokality např. areálu bývalé Prokopky, plochy v okolí železničního nádraží, lihovaru,  Hůrka, Tesla apod. Zástavba zelených ploch musí být vždy až poslední možností.", "15": "Finanční náročnost podoby \"stožáru\" je příliš vysoká.", "17": "Dosavadní zkušenosti jednoznačně dokazují, že kamerový systém výrazně zvyšuje bezpečnost ve městě.", "7": "Pokud to zákon umožňuje, již je realizováno nyní.", "2": "Předpokladem je nejen studie obsahového využití, ale také ekonomické stability. Pokud jde o investiční náklady lze počítat s podporou z dotačních titulů, avšak provozní výdaje nového centra bude nutné zajistit bez navýšení provozních výdajů na kulturní a společenské aktivity ve městě."}, "4": {"9": "Jeden z klíčových bodů našeho programu.", "12": "Je ovšem nutné nastavit jasná pravidla.", "4": "Dlužníci jsou často oběťmi lichvy a podobných neetických praktik. Svůj vliv má pochopitelně také škodlivost hazardu, který roztáčí dluhovou spirálu. Na obě témata jsme pořádali osvětové besedy pro občany. Byty pro sociálně slabé mohou být pomocnou rukou pro oběti podvodníků a hazardu.", "20": "Jednoznačné NE, jelikož v tomto místě plánujeme přírodně-krajinářský park - opět jeden z klíčových bodů našeho programu.", "15": "V této otázce jsme konzervativní a podporujeme vybudování klasického figurálního pomníku Jana Kašpara na třídě Míru.", "8": "Toto ovšem mělo být řešeno před probíhající rekonstrukcí financovanou z evropských fondů. V současnosti bude muset být dodržena doba udržitelnosti projektu. Po dobu pěti let se do jeho podoby tedy nebude moci zasahovat."}, "14": {"10": "Hlavně pro fanoušky hokeje.", "9": "Zákazy nic neřeší, hráči se přesunou do podsvětí, zvýší se kriminalita, prohibice alkoholu taky nic nevyřešila", "6": "Poplatek za komunální odpad je jistou formou daně, takže občan poplatkem platí 2x.", "1": "Redukce středových obvodů", "8": "Pouze v případě, že to nebude vypadat jako na Sukově třídě.", "7": "To by měla zcela automatická věc a nejenom to, ale i zveřejněný transparentní účet a dluhové hodiny.", "2": "Město, které je zadlužené, žije z dotací a neumí podnikat, by mělo mít \"zakázané\" něco nakupovat.", "3": "ANO, pouze v případě, že město bude pracovat s přebytkovým rozpočtem."}, "1": {"1": "Chceme silné ale úsporné obvody.", "2": "Cena musí být stanovena na základě stavebně-technického průzkumu, nákladů na rekonstrukci, nákladů na provoz."}, "15": {"11": "Tento návrh jsme již v radě prosazovali. Bohužel náměstek Brendl z toho udělal úplný paskvil.", "16": "Také jsme již navrhovali, ale zastupitelé to neodpořili.", "13": "Málem se nám to už v tomto období podařilo - běží výběrové řízení na dodavatele. Je to duležité zejména proto, aby letiště nebylo závyslé pouze na ruské klientele.", "12": "Nemáme s tím v zásadě problém.", "1": "Vnímáme, že za dobu existence obvodů došlo k rozkvětu velké části města. Nesouhlasíme však s tvrzením, že bez existence městských obvodů by k tomuto rozkvětu nedošlo. Porovnáním se srovnatelnými městy zjišťujeme, že i v jiných městech se rozvíjejí všechny části města. Rozkvět jednotlivých částí města tak nesouvisí ani tak s tím, že byly v určité době zřízeny městské obvody, jako spíše s tím, že v této době zažívala rozkvět celá naše republika, ať už z důvodu přístupu krůzným dotačním titulům, nebo prostě zdůvodu, že celá republika procházela příznivým obdobím. Naopak vnímáme, že ve srovnatelných městech bez dvoustupňové veřejné správy zůstává díky úspornější veřejné správě více prostředků na rozvojové projekty celoměstského významu.", "2": "Náměstek Brendl plánuje nákup z havarijní rezervy rozpočtu, což je pro nás absolutně nepřípustné. Dále vůbec není vyřešeno financování rekontrukce. V neposlední řadě se nám zda cena 25 mil. vysoká a je zde určitě prostor o další jednání o ceně.", "8": "Jelikož rekonstrukce celého uličního profilu je s ohledem na finance nereálná, zůstává jediná možnost... zrušit část parkovacích míst, tím získat v profilu vozovky zhruba 2m prostoru a tento prostor vyčlenit cyklistům. Po obou stranách ulice by vznikly jednosměrné cyklopruhy (šířka 1,5 - 1,75), které vyhoví technické normě a zároveň budou pro jízdu cyklistů dostatečně komfortní.", "10": "Systém Park and Ride prosazuji dlouhodobě, musí se však jednat o funkční model třeba tak, jak ho znají ve Velké Británii. Parkoviště je na kraji města a pravidelná kyvadlová doprava do centra města bez zastávek a v krátkých intervalech (10 min.). Parkování je v ceně zpáteční jízdenky.", "5": "Měli bychom se pokusit najít investora, který využije alespoň čast budov.", "6": "Tato možnost připadá pouze v případě výrazných úspor, jako například zrušeni obvodů.", "4": "Pokud někdo dluží městu, neměl by dostávat zádné benefity od města, tedy ani městký byt.", "18": "Trojebusy k třídě Míru patrí.", "7": "Jednoznačně dle pravidel registru smluv.", "3": "Letní kino za 9 let své historie prokázalo, že se jedná o jeden z nejlepších kulturních projektů v Pardubicích."}, "8": {"1": "Měla by se ale rekonstruovat celá veřejná správa v Pardubicích a snížit náklady na její výkon", "13": "Ano, ale ne finančně."}, "6": {"19": "Chceme vytvořit Rozsáhlé parkovací stání pod plochou letního stadionu.", "11": "To je otázka k debatě. Nejsme proti a je to příjemná veřejná služba, která jinde funguje.", "16": "Vrcholový sport je obchod. Současné vedení města sponzoruje miliony ročně netransparentní společnost. Naším cílem je převést peníze z vrcholového sportu na sport pro všechny s cílem zlepšování zdravotní kondice obyvatel.", "13": "Pardubické letiště je jedna z mála věcí, které zde fungují. Podpora tohoto odvětví dává smysl. Jen je potřeba více zajistit, aby turisté, kteří sem přiletí zůstávali tady a necestovali jinam.", "12": "Je to přímo naším cílem vtáhnout, co nejvíce lidí do politiky a dát jim co nejvíce informací. Nechat lidi nahlédnout do toho jak to funguje a táhnout s nimi za jeden provaz.  Tento krok totiž může pomoci v lidech vzbudit větší indentifikaci s místem kde žijí. A to je náš cíl.", "14": "Naprostá samozřejmost. Bohužel pokud máte 50stránek v oskenované podobě, tak v tom není možná vyhledávat. My chceme lidem informace poskytovat automaticky, aby každý mohl pochopit fungování města.", "1": "Naše volební uskupení chce dosáhnout transparentní, efektivní, přehledné a úsporné městské správy. Není to o obvodech, ale funkčnosti celého systému. Nicméně 8 obvodů je na naše město příliš.", "8": "Parkovat je možné hned vedle na parkovišti. Jeden cyklopruh by ze být mohl. Cyklodoprava má v našem městě ty vady, že smysluplně nenavazuje a proto jsou někteří lidé odrazováni, aby jezdili na kole.", "20": "Rozhodně ne. Není důvod k tomuto kroku. Volných ploch je dostatek. Brownfieldů také, spíše jde o to celý prostor začít smysluplně využívat. Až bude demografický přírůstek obyvatel několik tisíc ročně, pak může dojít i k postupnému zastavění těchto ploch. Do té doby to rozhodně odmítáme.", "2": "Rozhodně ne za 25 mil. Současné vedení města nám dokazuje, že hospodařit neumí a postrádá jakékoli tvůrčí schopnosti.  S jinými brownfieldy to dopadlo tristně. Mlýny by nemusely být výjimkou.", "3": "Za současného stavu ano. Je to letní atrakce, která obyvatelům města pomáhá a zlepšuje jim kvalitu kulturního vyžití. Nicméně naším cílem je zbudování trvalého amfiteátru pro LK a ten pak pronajímat zájemcům.", "10": "Záchytná parkoviště s napojením na MHD.", "9": "Hazard je nemorální byznys. Nicméně město z něho má milionové příjmy. A tyto pak můžeme dát do prevence patologických závislostí. Hazard chceme vymisťovat pomalu. Náhlé zrušení všech heren by vedlo ke zvýšení nezaměstnanosti.", "5": "Naším cílem je tento areál použít pro pronájem drobným řemeslníkům, pro drobnou výrobu a z výnosů postupně celý objekt přestavovat.  Posléze zde vytvořit muzeum elektrotechniky. Zlepšit a rozšířit možnosti parkování u nemocnice.", "6": "Byl by to příliš velký výpadek v příjmech města. Je to spíše populistický tah některých stran.", "4": "Spíše ne. Nicméně otázka neřeší podrobnosti, ale jen obecnou rovinu. Záleží na způsobu jakým k zadlužení došlo. Pokud dluží městu za pronájem, tak by tato možnost dalšího pronájmu bytů být neměla.", "18": "Toto prosazujeme od začátku. Náš kandidát Jan Řeháček se touto problematikou dlouhodobě zabývá.", "15": "Je příliš drahý náklady na údržbu a samotnou výstavbu. Navíc s ním velká část obyvatel nesouhlasí.", "17": "Hlavně na místech, která jsou nejvíce exponovaná např. vandalismu, výtržnostem a krádežím jízdních kol.", "7": "Část smluv město zveřejňuje již teď. Jenže nejsou všechny. Naším cílem je transparence chodu a hospodaření města. A to i všech jeho institucí jako jsou a.s., kulturní centrum, plavecký areál, atd."}}