[{"order": 1.0, "name": "Letiště", "question": "Magistrát města by měl věnovat více prostředků dostavbě letistě v Plané.", "id": "1", "description": ""}, {"order": 2.0, "name": "Herny", "question": "V Českých Budějovicích by měly být zakázány všechny herny.", "id": "2", "description": ""}, {"order": 3.0, "name": "Rejnok", "question": "Město by mělo usilovat o stavbu Koncertního a kongresového centra Antonína Dvořáka, tzv. Rejnoka.", "id": "3", "description": ""}, {"order": 4.0, "name": "Stromy na náměstí", "question": "Kolem kašny na Náměstí Přemysla Otakara II. by měly být vysázeny stromy, tak jako tomu bylo před druhou světovou válkou.", "id": "4", "description": ""}, {"order": 5.0, "name": "Smlouvy na internetu", "question": "Město by mělo zveřejňovat všechny své smlouvy na internetu.", "id": "5", "description": ""}, {"order": 6.0, "name": "Reklama", "question": "Mělo by město regulovat reklamu ve veřejném prostoru?", "id": "6", "description": "Zastánci zmiňují velkou míru vizuálního smogu, např. reklamu na fasádách domů s okny, odpůrci argumentují právem majitelů nemovitostí a svobodou podnikání."}, {"order": 7.0, "name": "Dálnice", "question": "Město České Budějovice má nadále aktivně podporovat přípravu a realizaci dálnice D3.", "id": "7", "description": ""}, {"order": 8.0, "name": "Rekonstrukce nádraží", "question": "Magistrát by měl vyčlenit prostředky na rekonstrukci budovy hlavního vlakového nádraží v Českých Budějovicích.", "id": "8", "description": ""}, {"order": 9.0, "name": "Majetkové přiznání zastupitelů", "question": "Mají členové zastupitelstva zveřejňovat majetková přiznání zahrnující všechny rodinné příslušníky?", "id": "9", "description": "Zastánci zveřejňování uvádějí, že tato povinnost je běžná u vysokých politiků státu, např. u poslanců a jedná se o protikorupční opatření, odpůrci uvádějí se jedná o přílišný zásah do práv, jde o populistický požadavek, který je nepřezkoumatelný."}, {"order": 10.0, "name": "Internet na náměstí", "question": "Město by mělo na náměstí Přemysla Otakara II. zřídit bezplatné připojení k internetu přes WiFi.", "id": "10", "description": ""}, {"order": 11.0, "name": "Koněspřežka", "question": "Město by mělo postavit alepoň část historické koněspřežky jako turistickou atrakci.", "id": "11", "description": ""}, {"order": 12.0, "name": "Náklady za odklid sněhu", "question": "Magistrát by měl obyvatelům města proplácet nádlady spojené s odklidem sněhu na chodníku.", "id": "12", "description": ""}, {"order": 13.0, "name": "Umění na náměstí", "question": "Město by nadále mělo na náměstí Přemysla Otakara II. pravidelně vystavovat předměty moderního umění.", "id": "13", "description": ""}, {"order": 14.0, "name": "Zrušení poplatků za odpad", "question": "Měl by být zrušit poplatek za svoz komunálního odpadu?", "id": "14", "description": "Zastánci se domnívají, že tento poplatek je zbytečný, jedná se o jakousi „skrytou“ daň, která by měla být zrušena. Podle odpůrců by to znamenalo velký zásah do rozpočtu města na úkor jiných důležitějších položek. Zrušení poplatků je pouze přenesením zátěže na město, což složitou situaci nijak neřeší. Důležitější je snižování celkových nákladů."}, {"order": 15.0, "name": "Tramvaj", "question": "Ve městě by měla některé linky autobusů a trolejbusů MHD nahradit tramvaj.", "id": "15", "description": ""}, {"order": 16.0, "name": "Auta v centru", "question": "Vjezd automobilů do centra by měl být zpoplatněn.", "id": "16", "description": ""}, {"order": 17.0, "name": "MHD", "question": "Město by mělo usilovat o to, aby MHD byla dražší pro lidi bez trvalého pobytu v Českých Budějovicích než pro Budějičáky.", "id": "17", "description": ""}, {"order": 18.0, "name": "Policejní kamery", "question": "Měl by se zvýšit počet kamer Městské policie.", "id": "18", "description": "Dohlížecí kamerový systém Městské Policie v současnosti zahrnuje 33 kamer rozmístěných po městě. Zastánci kamer argumentují že kamery pomáhají snižovat kriminalitu, odpůrci namítají přílišný zásah do osobních práv a přesun kriminality do jiných míst."}, {"order": 19.0, "name": "Školní autobusy", "question": "Město by mělo usilovat o zřízení školních autobusů.", "id": "19", "description": ""}, {"order": 20.0, "name": "Letní kino", "question": "Mělo by město přispívat na letní kino?", "id": "20", "description": ""}, {"order": 21.0, "name": "Veřejně prospěšné práce", "question": "Mělo by město navýšit počet veřejně prospěšných pracovníků?", "id": "21", "description": "Zastánci uvádějí přínos pro dlouhodobě nezaměstnané, odpůrci namítají zvýšené náklady na tuto agendu."}, {"order": 22.0, "name": "Podpora turismu", "question": "Město by mělo uvolnit více prostředků na podporu turismu.", "id": "22", "description": ""}, {"order": 23.0, "name": "Podpora infrastruktury", "question": "Město by mělo prioritně financovat stavbu infrastruktury (např. silniční ohruh) na úkor jiných sektorů.", "id": "23", "description": ""}]