[{"id": 1, "name": "Zdanění prázdných bytů", "question": "Dlouhodobě prázdné byty by měly být více zdaněné.", "description": "", "order": 1.0, "slug": 1}, {"id": 2, "name": "Rozvolnení podmínek výstavby bydlení", "question": "Zákonné podmínky pro výstavbu bydlení by se měly rozvolnit.", "description": "", "order": 2.0, "slug": 2}, {"id": 3, "name": "Regulace nájemného v bytech", "question": "ČR by měla regulovat ceny nájemného u bytů.", "description": "Regulace nájemného byla v ČR do roku 2012. V současnosti je výše nájemného tržní. Např. v Německu nebo  Rakousku různé formy regulovaných nájmů existují. Regulace nájemného vychází z toho, že bydlení je pro lidi nutné a musí být finančně únosné. Naopak neregulace upřednostňuje právo majitele volně nakládat se svým majetkem.", "order": 3.0, "slug": 3}, {"id": 4, "name": "Nájemce dle etnicity", "question": "Majitel bytu by měl mít legální možnost si vybrat nájemce podle etnicity.", "description": "Dnes je v ČR zakázáno rozhodovat o pronájmu bytu na základě národnosti či etnicity nebo pohlaví a víry. Výzkumy ale ukazují, že pokud majitel např. dle jména odhadne, že zájemce je Rom, obvykle jej již nepozve ani na prohlídku, na rozdíl od zájemce z české majority. Porušuje tím antidiskriminační zákon. Jeho prolomení by podle kritiků diskriminace znamenalo nebezpečí opětovné zavádění diskriminace různých skupin lidí.", "order": 4.0, "slug": 4}, {"id": 5, "name": "Max. cena - prodej bytů", "question": "ČR by měla zavést maximální cenu za metr čtvereční při prodeji bytů.", "description": "", "order": 5.0, "slug": 5}, {"id": 6, "name": "Testy na covid hrazené z pojištění", "question": "Preventivní testy na covid-19 mají být nadále placeny z veřejných peněz.", "description": "Preventivní testy na covid-19 mají občané hrazené zdravotními pojišťovnami. Vláda v srpnu 2021 schválila, že by od 1. září byly hrazené jen dětem do 12 let a lidem, kteří se ze zdravotních důvodů nemohou nechat očkovat. Toto své rozhodnutí následně zrušila.", "order": 6.0, "slug": 6}, {"id": 7, "name": "Testy na covid hrazené z rozpočtu", "question": "Bezplatné testy na covid-19 by se měly být hrazeny alespoň částečně ze státního rozpočtu.", "description": "V současnosti jsou bezplatné testy na covid-19 hrazeny ze zdravotního pojištění, což klade vyšší nároky na zdravotní pojišťovny. Např. v Rakousku se na těchto platbách podílejí i veřejné rozpočty.", "order": 7.0, "slug": 7}, {"id": 8, "name": "Policie přísnější u covidových opatření", "question": "Policie by se měla přísněji zaměřit na porušování opatření proti šíření viru covid-19.", "description": "Mezi taková opatření např. patřila nebo patří nošení respirátorů, povinné testování na covid-19 nebo nařízená karanténa.", "order": 8.0, "slug": 8}, {"id": 9, "name": "Povinné očkování proti covid-19", "question": "Vláda má mít možnost nařídit některým profesím povinné očkování proti covid-19.", "description": "Např. v Maďarsku nebo ve Francii jsou aktuálně povinně očkovaní proti covid-19 zdravotníci.", "order": 9.0, "slug": 9}, {"id": 10, "name": "Celostátní referendum", "question": "Měla by se uzákonit možnost celostátního referenda vypisovaného na základě petice.", "description": "V ČR je možné vyhlásit celostátní referendum pouze tehdy, pokud o něm rozhodne Parlament. Např. na Slovensku je to možné po shromáždění 350 000 podpisů, v „referendovém“ Švýcarsku je třeba 50 000 podpisů.", "order": 10.0, "slug": 10}, {"id": 11, "name": "Registr lobbistů", "question": "Měl by vzniknout registr lobbistů.", "description": "Registr lobbistů by obsahoval seznam lobbistů, kteří ovlivňují vznik konkrétních zákonů. Takové zákony existují ze sousedních zemí v Rakousku a Polsku.", "order": 11.0, "slug": 11}, {"id": 12, "name": "Návrh zákona - petice", "question": "Občané by měli mít možnost předložit návrh zákona pomocí petice.", "description": "V ČR mají zákonodárnou iniciativu pouze poslanci, vláda, senát a zastupitelstva krajů.", "order": 12.0, "slug": 12}, {"id": 13, "name": "Dálnice - vyvlastnění pozemků", "question": "Stavět dálnice a hlavní silnice má být možné i za cenu vyvlastnění majitelů daných pozemků.", "description": "Dnes je v ČR možné vyvlastnit pozemky pro stavbu dálnic nebo hlavních silnic i přes nesouhlas majitelů, kteří poté za pozemek dostanou zaplaceno (dle tzv. Liniového zákona).", "order": 13.0, "slug": 13}, {"id": 14, "name": "Rychlovlaky priorita", "question": "Výstavba infrastruktury pro rychlovlaky má být upřednostňována oproti výstavbě další dopravní infrastuktury.", "description": "", "order": 14.0, "slug": 14}, {"id": 15, "name": "Zvýšení věku odchodu do důchodu", "question": "Věk odchodu do důchodu by se měl nadále zvyšovat.", "description": "V současnosti je v ČR standardní věk odchodu do důchodu více než 64 let a postupně se zvyšuje na cílových 65 let.", "order": 15.0, "slug": 15}, {"id": 16, "name": "Nové přehrady", "question": "ČR by měla stavět více nových přehrad.", "description": "Vláda loni sestavila seznam více než 100 lokalit v ČR, kde by v budoucnu mohly vzniknout přehrady pro zadržování dešťové vody. Hladina a objemy podzemních vod setrvale klesají, nerovnoměrné srážky a málo sněhu v mírných zimách je nestačí doplnit. Odpůrci namítají, že vysychají i mnohé stávající přehrady a že jejich výstavba je součástí problémů se suchem. Obří stavby pak podle nich nahrávají velkým stavebním firmám a tzv. betonářské lobby.", "order": 16.0, "slug": 16}, {"id": 17, "name": "Zachování biosložek do paliv", "question": "Povinné přidávání biosložek do paliv by mělo být i nadále zachováno.", "description": "Dodavatelé pohonných hmot musejí nyní přimíchávat povinně alespoň 4,1 % biosložky do benzinu a 6 % do nafty. Cílem je snížit emise skleníkových plynů v dopravě, kritici však poukazují na to, že biosložky první generace v palivu ke snižování emisí nevedou, naopak je zvyšují. Zrušení této povinnosti by zasáhlo firmy vyrábějící biopaliva a navazující zpracovatele vedlejších produktů. V ČR je největším dodavatelem biosložek první generace koncern Agrofert.", "order": 17.0, "slug": 17}, {"id": 18, "name": "Fit for 55", "question": "ČR by měla podporovat program snížení emisí skleníkových plynů Fit for 55.", "description": "Fit for 55 je návrh snížit v zemích EU do roku 2030 emise skleníkových plynů o 55 % oproti roku 1990. Návrh počítá mj. s tím, že pravděpodobně dojde ke zdražení emisních povolenek, zisk by měl jít naopak ve velké míře do fondu na kompenzace případných zvýšených nákladů pro sociálně slabší občany.", "order": 18.0, "slug": 18}, {"id": 19, "name": "Zálohované PETky a plechovky", "question": "Měly by být PET lahve a nápojové plechovky zálohované podobně jako nyní skleněné pivní lahve?", "description": "PET láhve a nápojové plechovky jsou zálohované např. v Německu či Chorvatsku a chystá se spuštění na Slovensku. Plošné zálohování poslanci loni zamítli z obav, že by stát musel nahrazovat zmařené investice do linek na zpracování PET lahví. Podle odpůrců je zálohování zbytečné, protože se v ČR vytřídí osm z deseti plastových lahví. Zastánci zálohování poukazují na to, že vytříděný odpad se často nerecykluje, ale končí ve spalovnách, čímž se zatěžuje životní prostředí.", "order": 19.0, "slug": 19}, {"id": 20, "name": "Podpora pouze ekologického zemědělství", "question": "ČR by měla v budoucnu podporovat pouze ekologické zemědělství.", "description": "", "order": 20.0, "slug": 20}, {"id": 21, "name": "Objem daně z nemovitosti", "question": "Objem daně z nemovitosti v celkovém balíku vybraných daní by se měl zvýšit.", "description": "Jde o strukturu vybraných daní, ne o jejich celkovou výši. Daň z nemovitostí je největší majetková daň v ČR, představuje zhruba 1,5 % objemu vybraných daní v ČR. Nejvíce se dnes vybere na DPH (zhruba 50 %) a dani z příjmů zaměstnanců (zhruba 25 %).", "order": 21.0, "slug": 21}, {"id": 22, "name": "Zrušení EET", "question": "Projekt elektronické evidence tržeb (EET) by se měl zcela zrušit.", "description": "Elektronická evidence tržeb je systém, kdy každý, kdo v ČR prodává za hotové nebo platební kartou, musí informace o každé přijaté platbě okamžitě zaslat přes internet finančnímu úřadu. V současné době je systém pozastaven do konce roku 2022.", "order": 22.0, "slug": 22}, {"id": 23, "name": "Daň z digitálních služeb", "question": "Google nebo Facebook by měly platit speciální daň ze všech příjmů v ČR.", "description": "Aktuálně je v parlamentu návrh zákona o dani z digitálních služeb, který pro velké internetové firmy zavádí novou daň ze všech přijmů v ČR. Je možné, že se do konce volebního období zákon nestihne finálně projednat a nová sněmovna tak bude muset příp. začít jej projednávat znovu. Zastánci argumentují nízkými až nulovými daněmi, které tyto velké firmy v ČR platí. Např. v Rakouskou, Velké Británii a Turecku, které zavedly obdobnou daň, Google odpovídajícím způsobem zvedl ceny objednavatelům reklamy. ", "order": 23.0, "slug": 23}, {"id": 24, "name": "Vláda - ceny za mobilní internet", "question": "Vláda by měla zařídit, aby veřejnost neměla horší ceny za mobilní internet než státní instituce.", "description": "Dnes je běžné, že zaměstnanci velkých státních institucí, jako jsou ministerstva, mají výrazně levnější telefonní tarify (i pro soukromé účely), než jaké jsou k dispozi veřejnosti. Např. zaměstnanci Ministerstva financí ČR mají neomezené volání za 54 Kč a neomezená data za 182 Kč měsíčně. Obdobný tarif pro veřejnost od stejné firmy stojí více jak 1100 Kč měsíčně.", "order": 24.0, "slug": 24}, {"id": 25, "name": "Privatizace Budvaru", "question": "Národní podnik Budějovický Budvar by měl být privatizován.", "description": "", "order": 25.0, "slug": 25}, {"id": 26, "name": "Privatizace Thermalu", "question": "Hotel Thermal v Karlových Varech, který je dnes státní, by měl být privatizován.", "description": "", "order": 26.0, "slug": 26}, {"id": 27, "name": "Daňová progrese zaměstnanců", "question": "Měla by se zvýšit progrese daně z příjmů u lidí (tj. vyšší sazba daně pro vyšší příjmy).", "description": "V ČR existuje „jednotná daň z příjmu 15 %“. Díky slevě na poplatníka a tzv. solidární dani pro nejvíce vydělávající ovšem jde ve skutečnosti o daň mírně progresivní. Podle zastánců je tato „rovná daň“ spravedlivější, odpůrci naopak považují za spravedlivější progresivnější zdanění. V Německu je zdanění progresivnější než v ČR, na Slovensku je progrese podobná jako v ČR.", "order": 27.0, "slug": 27}, {"id": 28, "name": "Vyrovnaný rozpočet do 4 let", "question": "ČR by měla do 4 let hospodařit s vyrovnaným rozpočtem.", "description": "ČR se začala rychle zadlužovat v roce 2020, kdy skončil státní rozpočet s deficitem zhruba 370 miliard Kč. Na rok 2021 je plánován deficit 230 miliard. Na nejbližší roky ministryně financí neplánuje snižování deficitu státního rozpočtu.", "order": 28.0, "slug": 28}, {"id": 29, "name": "Zvýšení daně na alkohol", "question": "Spotřební daň na alkohol by se měla zvýšit.", "description": "Spotřební daň na alkohol je 322 Kč/litr čistého lihu, tedy např. 64 Kč za půllitrovou láhev rumu.", "order": 29.0, "slug": 29}, {"id": 30, "name": "Snížení DPH u bytové výstavby", "question": "Měla by se snížit DPH u bytové výstavby.", "description": "V současnosti se platí z nových bytů 15 % DPH, u větších bytů potom 21 %. Nejnižší sazba DPH v ČR je dnes 10 %.", "order": 30.0, "slug": 30}, {"id": 31, "name": "Konec těžby a spalování uhlí před 2038", "question": "Česká republika by měla ukončit těžbu a spalování uhlí v hnědouhelných elektrárnách dříve než v roce 2038.", "description": "Uhelná komise vlády letos doporučila ukončit těžbu a spalování hnědého uhlí pro energetické účely v roce 2038, což vedlo mj. k odchodu několika členů této komise, kteří preferovali alternativní návrh roku 2033. Z okolních zemí Německo stanovilo termín na rok 2038, Slovensko na rok 2023, Rakousko již skončilo v roce 2020 a Polsko o něm naopak ani nejedná.", "order": 31.0, "slug": 31}, {"id": 32, "name": "Státní podpora Dukovan", "question": "Stát by měl finančně podpořit výstavbu a provoz nového jaderného reaktoru v Dukovanech.", "description": "Podle plánu vlády bude stát financovat dostavbu elektrárny Dukovany půjčkou přes 100 miliard Kč. Zbytek financí by měl dodat majitel, tj. firma ČEZ s většinovou státní účastí. Vládní odhad ceny je kolem 150 miliard, kritici ale odhadují, že se dostavba mnohonásobně prodraží stejně jako u jiných nejnovějších atomových elektráren v Evropě.", "order": 32.0, "slug": 32}, {"id": 33, "name": "Podpora obnovitelných zdrojů", "question": "ČR má finančně podporovat rozvoj obnovitelných zdrojů energie.", "description": "", "order": 33.0, "slug": 33}, {"id": 34, "name": "Zákon o uhlíkové neutralitě do 2050", "question": "ČR by měla uzákonit dosažení uhlíkové neutrality do roku 2050.", "description": "Uhlíková neutralita znamená dosažení rovnováhy mezi emisemi uhlíku (ze skleníkových plynů) a jejich pohlcováním z atmosféry. Závazek dosažení uhlíkové neutrality do roku 2050 vláda ČR přijala v roce 2019 v rámci Zelené dohody pro Evropu. Švédsko, Dánsko, Francie, Německo a Maďarsko již mají tento závazek i ve formě zákona.", "order": 34.0, "slug": 34}, {"id": 35, "name": "Pěstování konopí legální", "question": "Pěstovat konopí (marihuanu) pro vlastní potřebu by mělo být legální.", "description": "V současnosti je v ČR pěstování konopí (marihuany) v malém množství přestupek, v množství větším než malém potom trestný čin. Zákon nerozlišuje rekreační ani léčebné účely.", "order": 35.0, "slug": 35}, {"id": 36, "name": "Vyšší tresty za znásilnění", "question": "Tresty za znásilnění by se měly zvýšit.", "description": "V současné době jsou zhruba 2/3 pachatelů odsouzené za znásilnění k podmínečnému trestu a 1/3 k trestu vězení. Kritici poukazují na to, že nízké tresty jsou neadekvátní vzhledem ke společenské nebezpečnosti činu, ani nereflektují mnohdy doživotní tramata obětí.", "order": 36.0, "slug": 36}, {"id": 37, "name": "Nižší vliv na trest u dosavadní beztrestnosti", "question": "Soudy by měly méně přihlížet k dosavadní beztrestnosti pachatelů.", "description": "Kritici zaběhlé praxe poukazují na to, že tresty za činy s vysokou společenskou nebezpečností (např. znásilnění) jsou neadekvátně nízké. Jedním z hlavních důvodů je, že soudy rutinně dávají velkou váhu dosavadní beztrestnosti pachatelů.", "order": 37.0, "slug": 37}, {"id": 38, "name": "Zákon proti trestání dětí", "question": "Tělesné trestání dětí by mělo být výslovně zakázáno zákonem.", "description": "V českých zákonech není konkrétní zákaz veškerých tělesných trestů dětí v rámci rodiny i v jiném prostředí. Úplný zákaz platí ve 23 zemích EU.", "order": 38.0, "slug": 38}, {"id": 39, "name": "Pokuty dle příjmů řidiče", "question": "Pokuty za dopravní přestupky by měly odpovídat výši příjmů řidiče.", "description": "V některých zemích jako Finsko nebo Švýcarsko jsou pokuty placeny dle příjmů řidiče, aby postihly všechny řidiče obdobně.", "order": 39.0, "slug": 39}, {"id": 40, "name": "Soudci doživotně", "question": "Soudci by nadále měli být jmenováni do funkce doživotně.", "description": "", "order": 40.0, "slug": 40}, {"id": 41, "name": "Příspěvek na právního poradce", "question": "ČR by měla zavést státní příspěvek na využití právního poradce pro situace jako hrozba exekuce.", "description": "", "order": 41.0, "slug": 41}, {"id": 43, "name": "Omezení přístupu na sociální sítě", "question": "Velké sociální sítě jako Facebook, Youtube, Instagram nebo Twitter mají mít právo omezit své používání komukoliv dle své vůle.", "description": "Velké sociální sítě dnes mohou zamezit komukoliv ve svém používání. Např. Twitter (doživotně) a Facebook (na 2 roky) omeziliy přístup na svoje sociální sítě bývalému prezidentu USA Donaldu Trumpovi v lednu 2021 po útoku jeho příznivců na Capitol, sídlo amerického parlamentu.", "order": 42.0, "slug": 42}, {"id": 44, "name": "Zodpovědnost sociálních sítí", "question": "Sociální sítě mají být zodpovědné za obsah, který zpřístupňují.", "description": "Velké sociální sítě jako Facebook nebo Youtube jsou dnes pojímány spíše jako nástěnka: zodpovědnost (i trestní) za zveřejněný obsah je primárně na tom, kdo obsah na danou síť nahrál. Naopak např. média mají zodpovědnost za jakýkoliv obsah, který zveřejní.", "order": 43.0, "slug": 43}, {"id": 45, "name": "Fake News – povinnost odstraňovat", "question": "Provozovatelé velkých internetových stránek a aplikací jako Facebook nebo Youtube mají být povinni vymazat „falešné zprávy“ (fake news), na které byli upozorněni.", "description": "Jako fake news je obvykle označováno šíření nepravdivých a manipulativních informací plnících roli dezinformace. V Německu existuje několik let zákon, který velkým sociálním sítím takovou povinnost ukládá, v ČR žádný takový speciální zákon není.", "order": 44.0, "slug": 44}, {"id": 46, "name": "Méně peněz na veřejnoprávní vysílání", "question": "Na veřejnoprávní vysílání by se mělo dávat méně peněz.", "description": "Veřejnoprávní vysílání České televize a Českého rozhlasu je dnes financováno z koncesionářských poplatků, tedy veřejností.", "order": 45.0, "slug": 45}, {"id": 47, "name": "Nutriční skóre", "question": "Mělo by se zavést označování potravin nutričními štítky.", "description": "V některých evropských zemích je zavedeno dobrovolné označovány barevnými nutričními štítky od A - E dle svých nutričních hodnot. Obsah ovoce, zeleniny, vlákniny, některých olejů a bílkovin skóre zlepšují (A), vysoký obsah cukru, nasycených mastných kyselin a sůl skóre zhoršují (E).", "order": 46.0, "slug": 46}, {"id": 48, "name": "Posílení státních kontrolních orgánů potravin", "question": "Měly by se posílit státní kontrolní orgány kvality potravin, jako je Státní zemědělská a potravinářská inspekce.", "description": "", "order": 47.0, "slug": 47}, {"id": 50, "name": "Zvýhodnění částečných úvazků", "question": "ČR by měla finančně zvýhodnit částečné úvazky (např. slevou na sociálním pojištění).", "description": "V ČR je zhruba 5 % pracovních úvazků zkrácených, v celé EU je to zhruba 20 %.", "order": 48.0, "slug": 48}, {"id": 51, "name": "Snížení daňového zatížení práce", "question": "Celkové daňové zatížení práce by se mělo snížit.", "description": "V ČR při průměrném platu je celkové zdanění (daně, sociální a zdravotní pojištění) zhruba 40 %. To je o něco méně, než je průměr v EU (zhruba 45 %). V sousedních zemích je to v Německu necelých 50 %, na Slovensku 45 %, v Rakousku přes 50 % (nejvíce v EU) a v Polsku zhruba stejně jako v ČR. Nejmenší zdanění práce při průměrném platu z EU je na Kypru a to zhruba 25 %.", "order": 49.0, "slug": 49}, {"id": 52, "name": "Minimální mzda svázaná s prúměrnou", "question": "Hodnota minimální mzdy by se měla pevně odvíjet od růstu průměrné nebo mediánové mzdy v ČR.", "description": "Dnes se výše minimální mzdy určuje nařízením vlády. Ta může na jedné straně reagovat na celkovou aktuální situaci, na druhé straně nepředvídatelné zvyšování mzdy klade vyšší nároky na zaměstnavatele.", "order": 50.0, "slug": 50}, {"id": 53, "name": "Plošné zkrácení pracovní doby", "question": "Vláda ČR by měla v následujících čtyřech letech prosadit plošné zkrácení pracovní doby.", "description": "", "order": 51.0, "slug": 51}, {"id": 54, "name": "Větší pravomoci u kontrol na pracovištích", "question": "Ministerstvo práce a sociálních věcí společně s Inspekcí práce by měly mít širší pravomoci při kontrolách na pracovištích.", "description": "", "order": 52.0, "slug": 52}, {"id": 55, "name": "Omezení pracovních agentur", "question": "Působnost pracovních agentur by měla být výrazně omezena.", "description": "", "order": 53.0, "slug": 53}, {"id": 56, "name": "Stejnopohlavní páry: adopce dětí", "question": "Stejnopohlavní páry by měly mít možnost adoptovat děti za obdobných podmínek jako jiné páry.", "description": "", "order": 54.0, "slug": 54}, {"id": 57, "name": "Stejnopohlavní páry: manželství", "question": "Stejnopohlavní páry by měly mít možnost vstupovat do manželství za stejných podmínek jako jiné páry.", "description": "Registrované partnerství přináší v porovnání s manželstvím omezená práva. Lidé např. nemají společné jmění, při úmrtí partnera/ky nevzniká nárok na důchod. Pokud jsou ve vztahu děti a zesnulý partner nebyl biologickým rodičem, nevzniká nárok ani na sirotčí důchod. Nevzniká právo na bydlení v obydlí partnera ani společné nájemní právo.", "order": 55.0, "slug": 55}, {"id": 58, "name": "Zkrácení rodičovské dovolené", "question": "Maximální délka rodičovské dovolené v délce čtyř let by se měla zkrátit.", "description": "Nejčastěji o děti předškolního věku pečují matky a společnost to považuje obecně za prospěšné. Studie však ukazují, že děti, které nastoupily po reformě rodičovského příspěvku z roku 1995 do mateřské školy až po čtvrtých narozeninách, byly ve studiu a v práci méně úspěšné než ty, které zůstaly ve výlučně domácí péči jen do tří let.", "order": 56.0, "slug": 56}, {"id": 59, "name": "Místní příslušnost exekutorů", "question": "Konkurence mezi exekutory by se měla odstranit zavedením místní příslušnosti exekutorů.", "description": "", "order": 57.0, "slug": 57}, {"id": 60, "name": "1 dlužník = 1 exekutor", "question": "U exekucí by mělo platit pravidlo 1 dlužník = 1 exekutor.", "description": "Různé dluhy jednoho dlužníka dnes obvykle vymáhá více exekutorů, čímž vysoce narůstá příslušenství dluhu. Systém 1 dlužník = 1 exekutor by znamenal, že lidé, kteří mají více exekucí, by komunikovali s jedním jím přiděleným exekutorem. Oponenti kritizují, že by to upřednostňovalo jen několik velkých exekutorů.", "order": 58.0, "slug": 58}, {"id": 61, "name": "Sociální bydlení", "question": "Nová obecní, státní nebo soukromá výstavba bytů pro veřejnost musí být vždy tvořena alespoň z části sociálními byty.", "description": "", "order": 59.0, "slug": 59}, {"id": 62, "name": "Aktivní vyhledávání lidí v nouzi", "question": "Stát má aktivně vyhledávat lidi v nouzi, kteří mají nárok na sociální dávky.", "description": "Např. příspěvek na bydlení dnes nepobírá více než 80 % domácností, které by na něj měly nárok. Jde zhruba o 800 tisíc domácností, z toho zhruba polovina by měla nárok na více než 1000 Kč měsíčně.", "order": 60.0, "slug": 60}, {"id": 63, "name": "Závazný výpočet alimentů", "question": "Stát by měl stanovit soudům závazný výpočet výživného (alimentů) podle příjmů dlužníka.", "description": "Běžná praxe soudů je stanovovat výživné spíše v symbolické výši. Diametrálně odlišné alimenty od podobně vydělávajících rodičů a na stejně staré děti tak nejsou ničím neobvyklým. MPSV vydalo doporučení s odstupňovanou výší výživného (např. pro dítě do 6 let jde o 11-15 % čistého příjmu druhého rodiče), to však není právně závazné.", "order": 61.0, "slug": 61}, {"id": 64, "name": "Decentralizace ČR", "question": "Mělo by se zavést pravidlo, že státní instituce by měly být rozmisťovány rovnoměrně po celém území ČR.", "description": "V ČR je velké množství státních a státem placených institucí v Praze. Naproti tomu v Německu existuje pravidlo, že takové instituce musejí být rozmisťovány rovnoměrně po celé zemi. Podle zastánců to např. podporuje chudší regiony a posiluje nezávislost kontrolních institucí, podle odpůrců to snižuje efektivitu státní správy.", "order": 62.0, "slug": 62}, {"id": 65, "name": "Kolonizace Marsu", "question": "ČR by se měla více zapojit do snah o kolonizaci Marsu.", "description": "Dnes jsou na Marsu 3 robotická průzkumná vozidla (2 x NASA, 1 x Čína). 8 družic krouží kolem Marsu, z toho 2 evropské. USA plánují let lidí na Mars do 10 let, podobné programy mají např. Spojené arabské emiráty nebo Čína. Fyzik Stephen Hawking v r. 2017 předpokládal, že lidstvo musí během staletí najít domov i mimo Zemi kvůli rizikům, jako jsou klimatická změna, znečištění prostředí, pandemie kvůli novému viru, neuhlídání umělé inteligence nebo růst populace.", "order": 63.0, "slug": 63}, {"id": 66, "name": "Volby online", "question": "Měla by být zavedena možnost volit online po internetu.", "description": "", "order": 64.0, "slug": 64}, {"id": 67, "name": "Podpora technického vzdělávání", "question": "Technické vzdělávání na středních a vysokých školách by mělo být státem podporováno více než jiné obory.", "description": "", "order": 65.0, "slug": 65}, {"id": 68, "name": "Nediferenciace žáků na ZŠ", "question": "Všechny děti by se měly bez ohledu na talent nebo schopnosti vzdělávat společně až do konce povinné školní docházky (do 15 let, základní škola).", "description": "V dnešní době jde zhruba 10 % žáků po 5. třídě na víceletá gymnázia. Dalších zhruba 10 % žáků chodí na výběrové základní školy. Časná diferenciace žáků byla obnovena po roce 1989. Víceletá gymnázia jsou vnímána jako reakce na poptávku po kvalitním vzdělání pro nadané žáky a také jako naplnění principu svobodné volby školy pro rodiče a žáky. Dle kritiků to vede ke zvýšení nerovnosti ve vzdělání a k celkovému poklesu vzdělání v ČR.", "order": 66.0, "slug": 66}, {"id": 69, "name": "Školné na VŠ", "question": "Mělo by se začít platit školné na veřejných vysokých školách.", "description": "Na veřejných vysokých školách v ČR se neplatí školné. Studenti si ovšem platí ubytování, stravu, pomůcky i některé povinné školní poplatky. Podle zastánců školné umožní rozvoj vysokých škol, podle odpůrců omezí přístup ke vzdělání zejména sociálně slabším studentům.", "order": 67.0, "slug": 67}, {"id": 70, "name": "Inkluzivní vzdělávácí systém", "question": "Vzdělávací systém má být co nejvíce inkluzivní, má pomáhat slabším žákům zapojit se do kolektivu a motivovat je k učení.", "description": "Odpůrci inkluze se obávají, že by méně nadaní žáci brzdili ty nadané. Zastánci inkluze poukazují na to, že výzkumy nic takového nepotvrzují, a zmiňují prospěch z nulové selekce žáků pro celou společnost.", "order": 68.0, "slug": 68}, {"id": 71, "name": "Podpora učitelů v chudších regionech", "question": "Učitelé v chudších regionech ČR by měli být finančně zvýhodněni.", "description": "", "order": 69.0, "slug": 69}, {"id": 72, "name": "Výstup z EU", "question": "ČR by měla vystoupit z Evropské unie.", "description": "Evropská unie (EU) je svazkem 27 evropských zemí. Jejími členy jsou i všechny 4 sousední země.", "order": 70.0, "slug": 70}, {"id": 73, "name": "Zavedení eura", "question": "ČR by měla usilovat o zavedení společné evropské měny (euro).", "description": "Eurem se platí z okolních zemí v Německu, Rakousku a na Slovensku. V Polsku se platí zlotým. Přijetí eura by přeneslo absenci vlastní centrální banky, která má možnost ovlivňovat ekonomiku své země pomocí fiskální politiky, měnit finanční zásobu dané ekonomiky, podporovat růst nebo jej omezovat. Naopak přijetí eura by snížilo transakční náklady na konvertování koruny a eura, pomohlo by zjednodušit zahraniční obchod, což by s sebou neslo růst HDP.", "order": 71.0, "slug": 71}, {"id": 74, "name": "Výstup z NATO", "question": "ČR by měla vystoupit z NATO.", "description": "Severoatlantická aliance (NATO) je mezinárodní vojenský pakt 30 zemí z Evropy a Severní Ameriky. Ze sousedních zemí je v NATO také Německo, Polsko a Slovensko. Rakousko se po 2. světové válce zavázalo k neutralitě a nyní si tradici neutrality drží.", "order": 72.0, "slug": 72}, {"id": 75, "name": "ČR v jádru EU", "question": "Místo ČR je v jádru EU.", "description": "Jako jádro EU e obvykle označují země, které patří a chtějí i v budoucnu patřit do projektů větší integrace EU (dnes např. měna euro nebo Schengenský prostor bez hraničních prostor, do budoucna např. společná armáda).", "order": 73.0, "slug": 73}, {"id": 76, "name": "Podpora zahraniční spolupráce a pomoci", "question": "ČR by měla více finančně podporovat zahraniční rozvojovou spolupráci a humanitární pomoc.", "description": "ČR dala v roce 2019 na rozvojovou spolupráci a humanitární pomoc v zahraničí zhruba 7 miliard Kč. V poměru k HDP to byla jedna z nejnižších částek ze zemí OECD.", "order": 74.0, "slug": 74}, {"id": 77, "name": "Ohled na rozvojové země", "question": "ČR by měla při přijímání zákonů brát ohled i na rozvojové země (např. v oblasti změn klimatu).", "description": "Některé zákony přijímané v ČR mají nepřímý dopad i na další země. Např. globální zvyšování hladiny moří dnes probíhá rychlostí asi 1 cm za 3 roky. Zároveň zhruba 1/4 miliardy lidí žije na místech ve výšce méně jak 2 metry nad mořem, kde je riziko, že se budou muset přestěhovat/migrovat.", "order": 75.0, "slug": 75}, {"id": 78, "name": "Snazší azyl v ČR", "question": "Udělení azylu v ČR by se mělo usnadnit.", "description": "V ČR např. v roce 2020 byl podle dat Eurostatu azyl udělen 105 lidem, žádalo nově 1160. V sousedním Rakousku byla úspěšná zhruba 1/2 žadatelů, přibližně 7500 lidí z necelých 15000. V Německu byl udělen více jak 70000 lidem, žádalo přes 120000. Naopak na Slovensku žádalo jen 280 lidí, ve stejném roce skončilo 35 úspěšně, v Polsku žádalo 2800 lidí a azyl byl v loňském roce udělen 370 lidem.", "order": 76.0, "slug": 76}, {"id": 79, "name": "ČR v Schengenu", "question": "ČR by měla zůstat v Schengenském prostoru s volným pohybem občanů EU.", "description": "", "order": 77.0, "slug": 77}, {"id": 80, "name": "Více peněz na armádu", "question": "ČR by měla dávat více peněz na armádu.", "description": "V roce 2019 dala ČR na obranu necelých 79 miliard Kč, což odpovídalo asi 1,2 % hrubého domácího produktu (HDP). ČR se zavázala na setkání NATO v roce 2014, že do 10 let bude vydávat na obranu 2 % HDP; průměr v NATO je zhruba 1,7 %.", "order": 78.0, "slug": 78}, {"id": 81, "name": "Genetické modifikace embryí", "question": "V ČR by měla být povolena genetická modifikace embryí.", "description": "ČR podepsala tzv. Oviedskou smlouvu o lidských právech a biomedicíně. Tato mezinárodní smlouva mj. zakazuje úpravu lidské genetické informace mimo preventivní, diagnostické a terapeutické důvody. V žádném případě nesmí být cílem modifikace genetické informace potomků. Za genetickou modifikaci embryí, ze kterých se v roce 2018 narodila dvojčata, byl v Číně v roce 2020 odsouzen do vězení lékař, jehož cílem byla resistence narozených proti viru HIV.", "order": 79.0, "slug": 79}, {"id": 82, "name": "Volba pohlaví dítěte", "question": "Rodiče v ČR by při umělém oplodnění měli mít možnost si vybrat pohlaví dítěte.", "description": "ČR podepsala tzv. Oviedskou smlouvu o lidských právech a biomedicíně. Tato mezinárodní smlouva mj. zakazuje výběr pohlaví dítěte při umělém oplodnění (s výjimkou některých prokazatelných dědičných poruch). Výběr pohlaví dítěte je nelegální ve většině světa, výjimkou jsou např. USA.", "order": 80.0, "slug": 80}, {"id": 83, "name": "Paliativní a hospicová péče", "question": "Financování paliativní a hospicové péče by měl finančně z většiny zajišťovat stát.", "description": "Paliativní péče o umírající pacienty nenabízí léčbu, ale zmírnění bolesti, zachování lidské důstojnosti a poskytnutí podpory blízkým. Hospice poskytují takovouto péči mimo nemocnici (doma, ve vlastním zařízení). Dnes většinu příjmů hospiců tvoří jednorázové dotace, dary a příspěvky od rodin umírajících.", "order": 81.0, "slug": 81}, {"id": 84, "name": "Zahraniční lékaři a sestry", "question": "ČR má aktivně zvát lékaře a sestry ze zahraničí, zvlášť do zdravotnických oborů, kde jich je v ČR nedostatek.", "description": "", "order": 82.0, "slug": 82}, {"id": 85, "name": "Nemocniční lůžka", "question": "Počet lůžek v nemocnicích se má snižovat.", "description": "Lůžková péče je dnes nejnákladnější částí českého zdravotnictví, jde na ní více než 40 % nákladů. ČR má necelých 7 nemocničních lůžek na 1000 obyvatel, z okolních zemí mají o něco více Rakousko (7) a Německo (8), Polsko méně (6), většina zemí v EU má nemocničních lůžek méně.", "order": 83.0, "slug": 83}, {"id": 86, "name": "Financování zdravotnictví", "question": "ČR by měla na zdravotnictví vynakládat více peněz.", "description": "V současné době jde do zdravotnictví asi 8 % českého HDP. Ze sousedních zemí v Německu a Rakousku to je zhruba 10-12 %, naopak na Slovensku a v Polsku to je méně než 7 %.", "order": 84.0, "slug": 84}, {"id": 87, "name": "Sjednocení doplatků na léky", "question": "Doplatky za léky na předpis by měly být stejné ve všech lékárnách.", "description": "Dnes stejný lék může stát v každé lékárně jinak. Lékárny a výrobci léků mají jistou volnost v určení doplatku za léky.", "order": 85.0, "slug": 85}, {"id": 88, "name": "Dotace pro zdravotnictví mimo velká města", "question": "Vláda má nadále pokračovat ve vypisování dotací na udržení lékařské péče v menších městech a na venkově.", "description": "Ministerstvo zdravotnictví v posledních letech vypisuje dotace na mzdu sestry nebo technického vybavení ordinace do výše 1/4 milionu v oblastech s nižší dostupností zdravotnické péče. Na tyto dotace ministerstvo vyhrazuje zhruba 20 milionů Kč ročně.", "order": 86.0, "slug": 86}, {"id": 89, "name": "Slevy na zdravotním pojištění", "question": "Lidé aktivně pečující o své zdraví mají dostat slevu ze zdravotního pojištění.", "description": "Např. některé pojišťovny v USA nebo v Austrálii již dnes poskytují slevy na zdravotním pojištění, pokud pravidelně cvičíte nebo přestanete kouřit. V ČR to dnes není legálně možné.", "order": 87.0, "slug": 87}, {"id": 90, "name": "Povolení eutanázie", "question": "Lidé, kteří považují svůj život za naplněný, by měli mít možnost získat pomoc při sebevraždě.", "description": "V současné době není asistovaná sebevražda v ČR legální v žádném případě. Jsou např. známy případy nevyléčitelně nemocných občanů ČR, kteří jeli do specializovaných klinik ve Švýcarsku, kde je asistence při sebevraždě legální.", "order": 88.0, "slug": 88}, {"id": 91, "name": "Zdravotní pojišťovny - snížit počet", "question": "Vláda by měla snížit počet zdravotních pojišťoven.", "description": "V Česku dnes působí z původních 27 zbylých 7 zdravotních pojišťoven. V současném volebním období byl tlak na sloučení některých z nich. V ČR je dnes systém jedné velké Všeobecné zdravotní pojišťovny a takzvaných oborových a zaměstnaneckých pojišťoven. Zdravotní pojišťovny jsou speciálním typem organizace, jejichž založení dnes schvaluje Ministerstvo zdravotnictví. Na rozdíl od běžných firem mj. nemají majitele a nemohou generovat zisk.", "order": 89.0, "slug": 89}, {"id": 92, "name": "Zvýšení plateb za státní pojištěnce", "question": "Platby zdravotního pojištění za státní pojištěnce by se měly zvýšit.", "description": "Platby za zdravotní pojištění za státní zaměstnance (důchodce, děti, nezaměstnaní) dnes tvoří zhruba 1/4 příjmů zdravotních pojišťoven, zároveň na jejich péči jde velká většina výdajů.", "order": 90.0, "slug": 90}, {"id": 93, "name": "Valorizace plateb za státní pojištěnce", "question": "Platby zdravotního pojištění za státní pojištěnce by se měly automaticky valorizovat.", "description": "Platby za zdravotní pojištění za státní zaměstnance (důchodce, děti, nezaměstnaní) tvoří zhruba 1/4 příjmů zdravotních pojišťoven, zároveň na jejich péči jde většina výdajů. Zvýšení plateb nyní vláda vždy schvaluje jednorázově.", "order": 91.0, "slug": 91}, {"id": 94, "name": "Zavedení soukromého zdravotního pojištění", "question": "Měla by být zavedena možnost soukromého připojištění ke zdravotnímu pojištění.", "description": "Soukromě připojistit se v některých státech lze již např. na finančně nákladnější postup léčby, nadstandard v nemocnicích nebo doplatky za léky. V ČR to dnes není možné. Rozdělení na standardní léčbu a nadstandardní v roce 2013 zrušil Ústavní soud.", "order": 92.0, "slug": 92}, {"id": 95, "name": "Zavedení personalizované zdravotní péče", "question": "Péče o pacienta by měla být více personalizovaná.", "description": "Tento trend je z lékařského hlediska vysoce efektivní, ale také finančně náročnější než standardizovaná zdravotní péče. Péče šitá na míru může napomoci rychlejší a účinnější prevenci a diagnóze, přináší větší jistotu při rozhodování o vhodné léčbě. Pojišťovny nyní mají omezená data od zdravotnických zařízení a mohou sledovat jen část parametrů léčby. Propojení zdravotnických registrů však s sebou nese obavy o kybernetickou bezpečnost a ochranu velmi cenných dat o všech pojištěncích.", "order": 93.0, "slug": 93}, {"id": 96, "name": "Centralizace specializované lékařské péče", "question": "Specializovaná lékařská péče v ČR se má více centralizovat.", "description": "V ČR je dnes podporována centralizace specializované péče (např. onkologická, hematologická, cerebrovaskulární, traumatologická atd.) do několika velkých nemocnic v ČR, zejména fakultních. Důvodem jsou vysoké náklady na náležité vybavení ve více zdravotnických zařízeních.", "order": 94.0, "slug": 94}, {"id": 97, "name": "Spoluúčast pacientů na lékařské péči", "question": "Celkový podíl finanční spoluúčasti pacientů na placení lékařské péče by se měl zvýšit.", "description": "Dnes více jak 80 % výdajů na zdravotnictví v ČR je placeno státem a povinným zdravotním pojištěním. Jedná se o nadprůměrný podíl v rámci EU, průměrně je tedy finanční spoluúčast v EU vyšší.", "order": 95.0, "slug": 95}, {"id": 98, "name": "Věda a výzkum v mezinárodní spolupráci", "question": "ČR by měla primárně investovat do výzkumu a vývoje léků a vakcín na mezinárodní úrovni oproti úrovni ryze české.", "description": "", "order": 96.0, "slug": 96}, {"id": 99, "name": "Podpora telemedicíny", "question": "ČR by měla cíleně podporovat rozvoj telemedicíny.", "description": "Poskytování medicínských služeb na velké vzdálenosti by mohlo zlepšit dostupnost péče v některých lékařských oborech nebo regionech. Propojení klientů s odborníky pomocí videokonferencí, vzdáleného monitorování, elektronických konzultací apod. nezajistí rovnost v přístupu ke zdravotní péči, která by se odvíjela od kvality připojení k internetu nebo schopnosti zvládat online prostředí. To s sebou může nést zdravotní i bezpečnostní rizika. Od roku 2020 je v ČR pojišťovnami hrazeno několik typů zdravotních výkonů, např. konzultace s ošetřujícím lékařem nebo psychiatrem přes telefon nebo počítač.", "order": 97.0, "slug": 97}, {"id": 100, "name": "Podpora prevence zdravotními pojišťovnami", "question": "Zdravotní pojišťovny by měly mít povinnost dávat více peněz na prevenci, než vynakládají dnes.", "description": "Dnes zdravotní pojišťovny celkem vydávají na prevenci méně než 0,5 % svých příjmů. Všeobecná zdravotní pojišťovna má ze zákona omezení fondu prevence maximálně na 0,3 %.", "order": 98.0, "slug": 98}, {"id": 101, "name": "Znovuzavedení regulačních poplatků", "question": "Měl by se znovu zavést poplatek za návštěvu lékaře.", "description": "Poplatky za návštěvu lékaře, tzv. regulační poplatky, se platily v letech 2008-2014 ve výši 30 Kč.", "order": 99.0, "slug": 99}, {"id": 102, "name": "Platy zdravotnického personálu", "question": "Platy lékařů a lékařek i sester ve státním a veřejném sektoru by se měly zvýšit.", "description": "Platy lékařů/ek a sester se ve státním a veřejném sektoru řídí platovými tabulkami. Např. nejnižší nástupní plat lékaře/ky je necelých 37 000, nejvyšší (po 32 letech praxe) může být 72 000 Kč hrubého. Spolu s příplatky za přesčasy apod. je potom průměrný plat specialisty 73 000 a praktického lékaře 45 000 Kč.", "order": 100.0, "slug": 100}, {"id": 103, "name": "Více veřejně vlastněných nemocnic", "question": "Stát by měl usilovat o to, aby se zvýšil podíl veřejně vlastněných nemocnic.", "description": "V současné době jsou některé nemocnice státní (např. největší fakultní), některé krajské a některé soukromé (např. velké množství nemocnic na severní Moravě a ve Slezsku patří firmě Agel). Péče v nich je převážně placená ze zdravotního pojištění.", "order": 101.0, "slug": 101}, {"id": 104, "name": "Povinnost absolventů medicíny pracovat v ČR", "question": "Absolventi lékařských fakult mají mít několik let povinnost pracovat v ČR, jinak by museli doplatit školné.", "description": "Podobný systém funguje v ČR na některých většinou technických školách, kde si firmy zavazují žáky stipendii a předběžnými smlouvami.", "order": 102.0, "slug": 102}, {"id": 105, "name": "Privatizace nemocnic", "question": "Stát by měl privatizovat více nemocnic.", "description": "Řada nemocnic v ČR už privátní je. Zastánci další privatizace tvrdí, že stávající systém zřizovatele a provozovatele (tedy Ministerstvo zdravotnictví a systém pojištění zdravotními pojišťovnami) funguje nedostatečně a nemocnice jsou ztrátové. Naproti tomu největší české nemocnice mají velmi dobrou úroveň vlastního kapitálu a vykazují tak nízkou zadluženost. Kritici privatizace varují, že stát by se dobrovolně zbavil vlivu na své hlavní nemocnice a že by se zdravotnictví stalo investiční příležitostí velkých finančních skupin. To by mohlo vést ke snížení všeobecné dostupnosti zdravotních služeb.", "order": 103.0, "slug": 103}, {"id": 106, "name": "Proti diskriminaci lékařek", "question": "V českém zdravotnictví je třeba aktivně podpořit programy proti diskriminaci žen.", "description": "Podle loňského průzkumu spolku Mladí lékaři zažívá velká část začínajících lékařek diskriminaci buď přímo, anebo zprostředkovaně. Vyučující odrazují ženy během studia, zaměstnavatelé pak dávají automaticky přednost mužům, bez přihlédnutí k životopisu a dovednostem uchazeček. Ženy pak mívají na stejných pozicích nižší platy a menší šance vzdělávat se na konferencích a zahraničních pobytech. Mladé lékařky odcházejí z nemocnic do zahraničí nebo zcela opouštějí obor. Česká lékařská komora diskriminaci lékařek nepovažuje za hlavní problém.", "order": 104.0, "slug": 104}, {"id": 107, "name": "Školní jídelny - složení jídel", "question": "V jídle ve školních jídelnách by se měl zvýšit podíl ovoce, zeleniny a luštěnin.", "description": "Vyhláška o školním stravování je zaměřená na množství konkrétních potravin za měsíc, ne na jednotlivé živiny, které jsou v jídle obsažené. Vyhláška např. stanovuje, že školní obědy by celkem za měsíc měly obsahovat zhruba 6x více masa než luštěnin.", "order": 105.0, "slug": 105}, {"id": 108, "name": "Zdravotní pojištění - výpis čerpání zdravotní péče", "question": "Pojišťovny by měly automaticky jednou ročně zasílat klientům tzv. výpis čerpání zdravotní péče.", "description": "Lékaři někdy účtují pojišťovnám výkony, které ve skutečnosti vůbec neproběhly. Nemusí jít nutně o podvod ale o administrativní chybu. Zvýšená kontrola pojištěnců by tomu pomohla zabránit. Většina pojišťoven nabízí možnost nahlédnout do svého výpisu elektronicky, mnoho klientů, zejména seniorů, však nemá přístup k internetu nebo neumějí ovládat online systém.", "order": 106.0, "slug": 106}, {"id": 109, "name": "Vyšší DPH na nezdravé potraviny", "question": "Zdraví škodlivé potraviny (např. nápoje s velkým množstvím přidaného cukru, cukrovinky, uzeniny, hranolky) by měly mít vyšší sazbu DPH.", "description": "", "order": 107.0, "slug": 107}, {"id": 110, "name": "Reklama na léky placené z pojištění", "question": "Reklama na léky hrazené ze zdravotního pojištění by měla být povolena.", "description": "", "order": 108.0, "slug": 108}, {"id": 111, "name": "Více smluv s psychology", "question": "Zdravotní pojišťovny by měly uzavírat mnohem více smluv s psychology.", "description": "Česká republika je hluboce pod průměrem rozvinutějších zemí co do počtu psychologů hrazených pojišťovnou. Celostátní průměr Česka je zhruba 7 psychologů na 100 tisíc obyvatel. Německo má zhruba 49 psychologů na 100 tisíc obyvatel, Francie 48, Norsko 73, Polsko 16, Nizozemsko 150. WHO doporučuje alespoň 26 klinických psychologů na 100 tisíc obyvatel.", "order": 109.0, "slug": 109}, {"id": 112, "name": "Zdravotnická data", "question": "Anonymní data ze zdravotnictví by měla být veřejně dostupná.", "description": "Zdravotnická data, např. o průběhu pandemie covid-19 v ČR, dnes nespadají pod Zákon o svobodném přístupu k informacím. Autoři novely se tímto omezením snažili zabránit zveřejňování „zavádějících informací o zdravotním stavu vyvolávat u laického občana zbytečné obavy“. Kritici naopak upozorňují, že utajování části informací o pandemii covid-19 se podílí na jejím tragickém průběhu v ČR a celkově znemožňuje kvalitní informování veřejnosti v mnoha oblastech zdravotnictví.", "order": 110.0, "slug": 110}, {"id": 113, "name": "Psychické onemocnění - komunitní péče", "question": "Lidé hospitalizování se závažným duševním onemocněním by měli mít právo být léčeni v komunitní péči, nikoli v psychiatrických nemocnicích.", "description": "Komunitní péče je více individuální, přináší možnost zapojení do pracovního procesu a do života. Přispívá také k dodržování lidských práv v procesu léčby. Funguje např. v Itálii, Velké Británii nebo Španělsku a ve Skandinávii. Pro zavedení tohoto systému jsou nutné počáteční investice a změna přístupu ke vzdělávání odborníků.", "order": 111.0, "slug": 111}, {"id": 114, "name": "Zákaz glyfosátu", "question": "Používání glyfosátu (např. Roundup) by mělo být zakázáno.", "description": "Mezinárodní agentura pro výzkum rakoviny v roce 2015 zařadila glyfosát mezi tzv. pravděpodobné karcinogeny pro člověka. V ČR se plánoval plošný zákaz od roku 2019, ale ministerstvo zemědělství zákaz nakonec podstatně zmírnilo. Výrobce nyní kvůli údajným zdravotním dopadům herbicidu čelí tisícovkám žalob.", "order": 112.0, "slug": 112}, {"id": 115, "name": "Legislativa pro samořiditelná auta", "question": "V ČR by měla v následujícím volební období vzniknout legislativa umožňující používání samořiditelných aut v běžném provozu.", "description": "Samořiditelná (autonomní) auta řídí software, nikoliv člověk. Aktuálně jsou např. testovány samořiditelné autobusy městské dopravy ve Vídni nebo v Berlíně, zatím pod dohledem člověka.", "order": 113.0, "slug": 113}, {"id": 116, "name": "Stop automatickým systémům kontroly", "question": "Mělo by se zastavit používání automatických systémů měření rychlosti a následného vybírání pokut od řidičů.", "description": "Např. v Praze jsou ročně pokutovány za překročení povolené rychlosti statisíce lidí pomocí takového de facto automatického systému. Radar s kamerou změří rychlost, umělá inteligence rozpozná z fotografie registrační značku auta, systém pak zašle pokutu. Lidský dohled nad celým procesem je spíše formální. Systém nerozlišuje společenskou nebezpečnost, např. překročení rychlosti v okolí školy nebo naopak mimo obydlenou část obce. Soudy argumentují tím, že nestačí naplnit literu zákona, ale též jeho smysl. Například malým překročením rychlosti u značky obce není naplněna společenská škodlivost.", "order": 114.0, "slug": 114}, {"id": 117, "name": "Zákaz autonomních zbraní", "question": "ČR by měla usilovat o mezinárodní zákaz autonomních zbraní.", "description": "Autonomní (samořídící se) zbraň je například ozbrojený dron vybavený umělou inteligencí, který dokáže samostatně vyhledávat a zabíjet lidi dle předem definovaných kritérií. Česká armáda vlastní malé průzkumné drony, které použivají umělou inteligenci k provedení letu, v nejbližších letech plánuje nákup větších dronů pro přenos zbraní. Zastánci poukazují na přesnost a účinnost zbraně a malé ztráty na životech. Podle kritiků vede strojové zabíjení k dehumanizaci bojů.", "order": 115.0, "slug": 115}, {"id": 118, "name": "Zákaz automatického rozpoznávání obličeje", "question": "Používání systémů automatického rozpoznávání obličeje na veřejných místech by mělo být zakázáno.", "description": "Systémy rozpoznávání obličeje pomocí umělé inteligence dokáží mj. sledovat jednotlivé lidi na veřejnosti prostřednictvím kamer. Dnes má takové systémy v ČR zakoupené policie, která usiluje o jejich nasazení.", "order": 116.0, "slug": 116}]