[{"description": "The Euro is a currency of 18 EU states and some other outside of the EU. Within neighbouring countries it’s used as a currency in Germany, Austria and Slovakia, but not in Poland. However adopting the euro as a currency is one of the states’ comitment to the EU. According to supporters is its using economicaly advantageous but according to oponents it is not.", "order": 1.0, "question": "The Czech Republic should adopt the euro towards 2020", "id": "41", "name": "The Euro"}, {"description": "Within the EU there are norms determining use of term “butter” in case, where the product has at least 80 % of milk fat. According to this norm the term “spread butter” must be withdrawn. Similar is the case of term “rum”, which must contain alcohol from sugar cane, but Czech domestic rum do not.", "order": 2.0, "question": "The EU should stop determine detailed norms for eatable", "id": "40", "name": "Czech Domestic rum and spread butter"}, {"description": "Personal information are e.g. information about health, genetic samples or financial data, information about dealing, calls or web browsing. These data are used by policy, secrete policy or companies for business purpose.", "order": 3.0, "question": "There should be a stronger common EU law on data protection.", "id": "1", "name": "Data Protection"}, {"description": "Minimal wage in average throughout the EU is 40 % of average wage in each country. The lowest is in the Czech Republic (32 %) and the highest is in Slovenia and Greece (50 %). In some states such as Sweden the minimal wage is rather sectional than national.", "order": 4.0, "question": "The EU should promote the introduction of a minimum wage linked to the average salary in each member state.", "id": "2", "name": "Minimum Wage"}, {"description": "More than 1/3 of EU’s budget is use as a subsidy for agriculture and most of it goes to farmers directly. Supporters argue that supporting of agriculture leads to self-sufficiency of the EU against importing goods from outside of the EU and increase standards of living in the countryside. Opponents argue that the subsidy is very expensive and increase price of the goods.", "order": 5.0, "question": "There should be less financial assistance to agriculture", "id": "35", "name": "Lower subsidy for agriculture"}, {"description": "Nowadays there is a system of Motorway Tax Sticker only within 7 states and system of toll within 10 states of the EU. But, on the other hand, the “green card” (i.e. car insurance) is valid throughout the EU.", "order": 6.0, "question": "There should be established special Motorway Tax Sticker (or similar system), which would be valid throughout the EU", "id": "32", "name": "European Motorway Tax Sticker"}, {"description": "Within the EU there are established Emission Licenses for energetic companies which should help to limit CO2 emissions and defuse climatic problems. Some argue it’s not enough and the others argue it increases price of energy.", "order": 7.0, "question": "The EU should set stricter targets for CO2 reduction.", "id": "4", "name": "CO2 Emissions"}, {"description": "The corporation tax rate throughout the EU is 10 - 35 % . Supporters of establishing minimal corporation tax throughout the EU criticize existence of the “tax heavens” within the EU (e.g. Cyprus), where companies can pay taxes instead of the country, where they really make a profit. Opponents point out the good rivalry among the countries.", "order": 8.0, "question": "A minimum corporation tax rate should be introduced throughout the EU.", "id": "9", "name": "Minimum Rate for Corporate Taxes"}, {"description": "Nowadays it’s not possible to practice business in Slovakia in the long term with Czech Trade Certificate. However the same one is valid throughout the Czech Republic.", "order": 9.0, "question": "Trade certificate should be sufficient to practice handicraft or bussines throughout the EU", "id": "27", "name": "Euro-trade certificate"}, {"description": "Citizen of the Czech Republic can announce a referendum at local or regional level, but not at national or european level. According to supporters of all-european referendum it would increase opportunity of citizens to make decisions, but according to opponents it could lead to populistic actions.", "order": 10.0, "question": "There should be a possibility to announce a referendum based on petition", "id": "24", "name": "European referendum"}, {"description": "Supporters of atomic energy point out high effectiveness of exploitation of fuel and minimal emissions of CO2 in contrast to coal-fired energy or gas energy. Critics argue the atomic energy is not financially competitive and presents a potential risk.", "order": 11.0, "question": "EU member states should not be allowed to subsidise nuclear power.", "id": "5", "name": "Nuclear Power"}, {"description": "Supporters of this agreement argue it increase economy of the EU. However critics argue that neither the EU nor member states will not able to e.g. to regulate extraction of shale gas, cultivation of genetically-modified crops or financial sphere.", "order": 12.0, "question": "Transatlantic Trade and Investment Partnership (TTIP) agreement between the EU and the USA should be confirm", "id": "31", "name": "EU-USA Agreement"}, {"description": "According to supporters the Financial Transaction Tax (about 0.01%-0.1%) should prevent financial speculation. Opponents argue that this measure would have to be established worldwide otherwise it could lead to large transfer of companies beyond the EU.", "order": 13.0, "question": "The EU should introduce a tax on financial transactions.", "id": "12", "name": "Financial Transaction Tax"}, {"description": "The EU is the biggest provider of developing aim. According to supporters the developing aid helps in the target countries and prevent population explosion (baby boom) and decline emigration to wealthier states such as EU states. According to opponents the biggest part of the aid is stolen by the governments and criminal groups which means that the aim is not provide them who need it.", "order": 14.0, "question": "The EU should increase the amount of money it spends on foreign aid.", "id": "16", "name": "EU Development Aid"}, {"description": "Sale of lightbulbs with power over 60W is forbidden throughout the EU. This prohibition was enacted to prevent energy wasting. Similar prohibitions are established e.g. in Switzerland, Russia, Australia, Canada or Brasilia. Opponents argue that alternative products for this type of lightbulbs are expensive and not useful for some usage.", "order": 15.0, "question": "Sale of lightbulbs with power over 60W should be allowed again", "id": "33", "name": "Lightbulbs"}, {"description": "Nowadays in the EU is acting only “Europol” with less than 1000 employees. According to supporters the enlargement of this institution would lead to higher safety, but according to opponents this duty should be provide at domestic level.", "order": 16.0, "question": "Police of the EU should be enlarged", "id": "34", "name": "Police of EU"}, {"description": "Books and films are protected by copyright of 70 years after the author’s death and music work for 50 years. Supporters argue that without this kind of protection some art work would have never create. Opponents argue than this protection prevents and limits creation of derived works and that this protection was established to protect authors against publishers, not against noncommercial usage.", "order": 17.0, "question": "Duration of copyright should be shorter throughout the EU", "id": "37", "name": "Duration of copyright"}, {"description": "Nowadays the EU don’t dispose its own army, except for battle groups. According to supporters the existence of common army would increase the position of the EU within the international scene and would contribute to conflict resolution. Opponents argue that the defense should be provided at national level.", "order": 18.0, "question": "EU member states should create a European army.", "id": "13", "name": "European Army"}, {"description": "The European commissars of the European Commission (“European government”) are nominated by governments of member states. Nowadays European Commission doesn’t correspond to result of euro-elections. For example there is just one commissar from the biggest Germany as well as one commissar from the smallest Malta.", "order": 19.0, "question": "Structure of the European Commision should correspond to results of elections", "id": "23", "name": "Structure of the European Commision according to elections"}, {"description": "The EU is able to provide foreign and security policy at EU’s level, but this option is used finitely. The objectives of EU’s foreign policy are mandatory for member states, but European law doesn’t dispose any sanctions for violation.", "order": 20.0, "question": "More foreign policy areas should be agreed at an EU level.", "id": "15", "name": "EU Foreign Policy"}, {"description": "The European Court for Human Rights decided in 2010, that the same-sex marriage is not human right therefore member states are not forced to allow or recognize it. Supporters ask for the same right for homosexual couple throughout the EU. Opponents deny to recognize the same-sex marriage because of e.g. religion.", "order": 21.0, "question": "Member states must recognise same-sex marriages conducted in other EU countries.", "id": "18", "name": "Same-sex Marriages"}, {"description": "According to supporters the unification of conditions for accommodating asylum-seekers would prevent from “overflowing” of asylum-seekers from one country of the EU to another. Opponents argue that there are different situations in each country and therefore the regulation of these terms should be at national level.", "order": 22.0, "question": "The rules for accommodating asylum-seekers should be the same in every EU country.", "id": "19", "name": "Asylum Laws"}, {"description": "In general it’s not possible to reclaim goods (of same company) in other EU countries. However within the Czech republic it is possible according to law.", "order": 23.0, "question": "Goods purchased in the EU should be reclaimable to the same company in any of EU member states", "id": "26", "name": "Euro-warranty"}, {"description": "The EU consists of 28 countries (including surrounding countries) Other European states outside of the EU are Ukraine, Belarus, Switzerland or Norway.", "order": 24.0, "question": "The Czech Republic should withdraw from the EU", "id": "21", "name": "Withdraw from the EU"}, {"description": "Erasmus Program supports university students to study abroad in other EU countries. Budget for this program is about 2 billion euros per year.", "order": 25.0, "question": "Erasmus programme should be available for student of high schools", "id": "28", "name": "Erasmus programme for high schools"}, {"description": "Free movement of employees (possibility to be employed throughout the EU) is one of the basic freedoms within the EU. Opponent criticize e.g. abusing of social system of target country. Supporters point out that the countries, where foreign citizens work, profit economically.", "order": 26.0, "question": "EU countries should have capability to limit employment of civilians of other member states.", "id": "38", "name": "Free movement limitation"}, {"description": "Supporters of growing genetically-modified crops argue these crops increase yield and they are more resistant to pests, which means they don’t need chemical treatment. Opponents are worried about potential health risks, environmental impacts and dependence on the producers of these crops.", "order": 27.0, "question": "Growing genetically-modified crops should be allowed throughout the European Union.", "id": "6", "name": "Genetically-modified Crops"}, {"description": "Almost 1/3 of EU’s budget is used as a subsidy for regional policy. Main object of this policy is to provide support for economically weak regions within the EU. The whole Czech Republic is on of them except for Prague", "order": 28.0, "question": "There should be less financial assistance to poorer regions within the EU.", "id": "10", "name": "Internal Financial Assistance"}, {"description": "Nowadays the official candidates for membership are Montenegro, Iceland, Macedonia, Serbia and Turkey.", "order": 29.0, "question": "The European Union should not accept any new member states.", "id": "11", "name": "EU Enlargement"}, {"description": "Federation is characterized by distribution of power among the federal institutions and national institutions. This distribution is bound by federal constitution. Federal states are e.g. USA, Russia, Brasilia or India. On the other hand the arab or latin-american states are autonomic/unitary despite of e.g. common language.", "order": 30.0, "question": "The EU should become federation", "id": "22", "name": "Federalization of EU"}]