{"13": {"13": "Nedostatek míst ve školkách je důsledkem toho, že si veřejný sektor silně usurpuje na školky monopol. Nedokáže reagovat na poptávku a potřeby rodičů, vzniká tak nepřehledný a nespravedlivý systém, kdy jedni musí platit za umístění dětí druhých, a sami si k tomu musí ještě zajistit své děti. Město situaci nemá šanci řešit jinak, než posilováním kapacit či poukázkami pro rodiče. Nemělo by také bránit vzniku soukromých školek. Systém poukázek by znamenal, že každý rodič dostane poukázku, kterou může u veřejné či soukromé školky směnit za umístění dítěte. Nejlepší řešení je ale v \"povolení šroubů\" státem: uvolnění nesmyslných regulací a snížení daňové zátěže. Pak by rodičům zbyly peníze na školky.", "21": "Celá agenda územního plánování je vzhledem ke státní legislativě řešena špatně. Město si má rozhodovat o svých pozemcích, a nikoliv o soukromých.", "17": "Tohle by měla být naprostá samozřejmost, a celá politika v současnosti předraženého IT odboru by se tomu měla přizpůsobit.", "19": "Boj proti hazardu nadělá více škody než užitku. Jen vyžene gamblery do podsvětí, nelegálních heren a dalších problémů. Stát ani město nemají nařizovat nebo zakazovat, co mají zákazníkům nabízet soukromé podniky. Negativním jevů spojeným s hernami a gamblerstvím to stejně nikdy nemůže zabránit, jedná se jen o zásah do soukromého podnikání, byť dobře míněný. Stát má jen řešit, zda se mezi hráčem a hernou jedná o svobodnou smlouvu, nic jiného.", "24": "K takovému opatření není žádný důvod, ze zahraničních zkušeností se ukazuje, že to situaci stejně neřeší. Byla by to navíc zátěž pro občany, kteří nemají nová auta.", "14": "Stát ani město by nemělo lidem nařizovat, kde se mají pohybovat. Bohatě postačí postihovat případné útoky na život, zdraví a majetek (a netrestat lidi, kteří se brání sami), a dohlížet na dodržování nočního klidu atd. Bezdomovectví a chudoba jsou z velké části způsobovány sociálním státem, který svými dávkami, regulací nájmů, regulací pracovního trhu a vysokým zdaněním ničí celé skupiny lidí, místo aby je chránil. Město může nanejvýš poslat do ulic městské strážníky (namísto vybírání pokut za neškodné dopravní přestupky).", "6": "Takové investice jsou nejen neefektivní, ale především je nemorální, aby se peníze jedněch dávali druhým. Řešení problému těchto sociálně vyloučených lokalit je z pohledu města jednoduché: všechny byty prodat soukromým vlastníkům, kterým se v této lokalitě více vyplatí byty pronajímat bezproblémovým nájemcům. Pro celostátní řešení, stát musí ukončit politiku příspěvku na bydlení, který způsobuje pseudopodnikání s bydlením sociálně slabých.", "10": "Fotbalový klub je soukromý podnikatelský projekt, neměl by být dotován z peněz daňových poplatníků. Navíc dotování klubu včetně stavby stadionu je proti fair play, nejen toho sportovního. Je dále evidentní, že pokud není při zápasech zaplněn ani stávající stadion, je nesmysl stavět nový.", "30": "Když už má město kulturní organizace, mělo by je provozovat s naprostou transparentností.", "27": "Kultura je ryze soukromou zábavou, město by ji nemělo dotovat vůbec.", "22": "Lidé do města i do centra patří a s nimi i auta, pokud je lidé preferují. Svobodní nesouhlasí s dosavadní politikou vytlačování aut z centra a města. Lidé mají mít možnost zvolit si jimi preferovaný druh dopravy, a město nemá žádný z nich preferovat či vytlačovat.", "11": "Pokud vnitroblok patří soukromému vlastníkovi, nemělo by město do nakládání s ním mluvit. Nicméně většina vnitrobloků patří městu, a město by se svým majetkem mělo nakládat rozumně, a tedy respektovat klidové zóny a rozumné využití vnitrobloků.", "28": "V tomto případě úvah o takovém projektu se jedná o další zbytečný, nesmyslný, monstrózní a megalomanský projekt z peněz daňových poplatníků. Svobodní jsou kategoricky proti takovým projektům.", "7": "Neexistuje důvod, proč z lidí tahat peníze. Zkušenosti z jiných měst navíc ukazují, že zpoplatnění vjezdu situaci nevyřeší.", "26": "Město ani stát nemají určovat, co si kdo za své peníze na svém pozemku postaví.", "8": "Hokejový klub je soukromý podnikatelský projekt, neměl by být dotován z peněz daňových poplatníků. Navíc dotování klubu je proti fair play, nejen toho sportovního. Kometa je navíc fenomén, uživila by se i bez veřejných dotací.", "2": "Město ani stát nemají podnikat, a to ani v oblasti bytů. Zkušenosti navíc ukazují, že město se o byty neumí starat. Peníze daňových poplatníků jsou často vyhazovány ve prospěch bydlení úředníků a jiných radnicím spřátelených nájemníků. Spousta bytů obzvláště v centru je navíc prázdných, město si je přesto nesmyslně drží.", "1": "Podporuji variantu, která je nejpřátelštější k daňovým poplatníkům. Celý projekt přesunu nádraží je monstrózní a megalomanský, bezohledný k veřejným rozpočtům a tedy i k občanům, protože EU, stát, kraj ani město nemá jiné peníze, než peníze nás, daňových poplatníků. Veřejný sektor navíc neumí plánovat, brněnští i ostatní politici by se měli chovat rozumně.", "12": "Podporuji variantu nádraží, která je nejpřátelštější k daňovým poplatníkům. Celý projekt přesunu nádraží je monstrózní a megalomanský, bezohledný k veřejným rozpočtům a tedy i k občanům, protože EU, stát, kraj ani město nemá jiné peníze, než peníze nás, daňových poplatníků.", "5": "Na daném místě na Údolní se střetávají zájmy řidičů automobilů, cyklistů a chodců. Dopravní situace bohužel neumožňuje dokonalé řešení pro všechny. Je třeba sledovat dopravu a uchýlit se k variantě, která bude kompromisní a přinášet maximální celkový užitek.", "9": "Fotbalový klub je soukromý podnikatelský projekt, neměl by být dotován z peněz daňových poplatníků. Navíc dotování klubu je proti fair play, nejen toho sportovního.", "3": "Neexistuje důvod, proč by měly být dvojí ceny. Rozlišování by navíc přineslo další náklady. Město by mělo především uvolnit prostor pro konkurenci, ta by zvýšila kvalitu a snížila ceny.", "32": "Podobné projekty bývají jen pastí na peníze daňových poplatníků. Ať si každý kandiduje na co chce, ale nikoliv za cizí peníze.", "16": "Nejlepší je nechat peníze v kapsách daňových poplatníků a nepřerozdělovat je. Lidé si tak sami rozhodnou, za co svoje peníze utratí.", "15": "Současná politika povolování restauračních zahrádek je pro Svobodné nepřijatelná. Město by mělo respektovat potřeby restauratérů a zákazníků, a přistoupit na následující opatření: Automatické povolování zahrádek přede všemi podniky, kde to neznemožňuje dopravu ; jediným kritériem bude právě nekolize s ostatními ; zábor pro zahrádku před restaurací osvobodit od obecního poplatku, čímž zůstanou občanům desítky miliónů korun navíc ; zahrádky povolovat podle přání restauratérů, klidně na celý rok ; umožnit žádat i na delší období než jeden rok, tím se zároveň zkrátí lhůty vyřízení povolení, protože ubyde žádostí. Podnikání je základem ekonomiky, to Svobodní jako jediná politická strana velmi dobře víme.", "20": "V ideálním světě si cenovou politiku MHD určuje soukromý provozovatel. V reálném světě ji určuje město, ale nemělo by přistupovat na nekoncepční řešení.", "18": "Postihovat se má jen poškozování života, majetku a svobod druhých. Preventivní zákazy jsou nepřijatelné.", "4": "Grand Prix Brna je soukromý podnikatelský projekt, neměla by být dotována z peněz daňových poplatníků. Pokud Grand Prix přináší zvýšený užitek podnikatelům v regionu, mohou jej tito podnikatelé dotovat dobrovolně ze svých zvýšených tržeb.", "29": "Problém není v paní Kačírkové, ale v celkovém dotačním systému a přerozdělování peněz daňových poplatníků.", "31": "Město hospodaří s penězi daňových poplatníků, a když už jim peníze kvůli státnímu přerozdělování nemůže nechat, pak s nimi musí alespoň nakládat naprosto transparentně.", "25": "K tomuto nevidím důvod. Jen by to zatížilo rozpočet, který je složen z peněz daňových poplatníků.", "23": "Město by především nemělo provozovat organizace, jejichž činnost je ze své podstaty ryze soukromého charakteru."}, "21": {}, "17": {"13": "Město by mělo především (i nefinančně) podpořit vznik a provoz rodiči zakládaných komunitních školek a jiných dětských skupin, např. zrušením téměř nepřekonatelných administrativních překážek.", "21": "Aktualizace ÚP je narychlo spíchnutá, prosazená silou a nebezpečná.", "12": "Ale pouze za předpokladu, že se stejným místem myslí i varianta \"Pod Petrovem\"", "19": "Za herny ovšem považujeme jen místa, kde se provozuje tvrdý hazard  jako jsou například videoloterijní terminály. Provozování živých her chceme povolit mimo sociálně vyloučené lokality a v dostatečné vzdálenosti od škol.", "9": "Klub provozuje i mládežnický sport, který město rozhodně má podporovat. Finanční podpora soukromého podnikání, tedy i profesionálního sportu, ze strany města ale není v pořádku.", "22": "Výjimkou by měla být například místa vznikající v rámci rekonstrukcí stávajících staveb. Rozhodně se tak ale nesmí dít na úkor zeleně a veřejného prostoru", "14": "Musíme odstranit příčinu, ne důsledek.", "10": "Nicméně jen v omezené míře, například pozemkem. Stadion také musí být multifunkční, aby ji mohli využít i jiné skupiny obyvatel.", "3": "Chceme levnější MHD pro všechny.", "27": "Všichni příjemci dotace ale musí mít veřejně přístupné účetnictví a smlouvy. část navýšení také musí jít na kulturu nezřizovanou městem", "15": "Stálé podniky by měly mít možnost být evidovány v seznamu, ve kterém si jen zaklikají, že chtějí mít předzahrádku od tehdy a tehdy. Tedy v případě, že se nepodaří zrušit vyhlášku, která to reguluje", "11": "Až na velmi úzce vymezené, čistě nekomerční výjimky", "18": "Je ale nutné omezit jejich rychlost.", "4": "O ničem takovém se nedá ani uvažovat dokud nebude mít akce veřejné účetnictví.", "29": "Její práce se navenek jeví jako velmi nedostatečná, ale je potřeba ji nejprve důkladně zhodnotit, jakmile budeme mít možnost vidět i do vnitřního chodu TICu", "7": "Dá se uvažovat o poplatcích pro nákladní automobily s vyšší mírou znečištění. Obecně chceme lidi motivovat, aby do centra autem nejeli pomocí odstavných parkovišť a dostupnější MHD, nikoliv represí.", "8": "Klub provozuje i mládežnický sport, který město rozhodně má podporovat. Finanční podpora soukromého podnikání, tedy i profesionálního sportu, ze strany města ale není v pořádku.", "2": "Je nicméně třeba při zohlednit situaci žadatelů - městské byty mají sloužit jako nástroj sociální politiky města ne jako bonus pro ty, co ho nepotřebují"}, "19": {}, "24": {}, "14": {"27": "Mluvíme samozřejmě o dotacích na činnost organizací nezřizovaných městem. Celkové dotace na veškerou kulturu jsou samozřejmě mnohonásobně vyšší.", "14": "Aktivní vytlačování je nesmysl. Město by mělo především nabídnout bezdomovcům pomoc.", "12": "Samozřejmě s nezbytným rozšířením směrem k Novým sadům. Ale historická budova nádraží by nadále měla plnit svůj stávající účel odbavovací haly.", "18": "Samozřejmě za podmínek dodržení pravidel silničního provozu, tj. omezená rychlost do 20 km/h a jízda tak, aby cyklista neomezil a neohrozil chodce.", "22": "Parkovací místa je třeba především přesunout z ulic do parkovacích domů. Počet míst ale nezvyšovat, ulice v historickém centru nemají parametry na vyšší automobilovou zátěž.", "7": "Aktuální jsou jiné, snadněji proveditelné formy regulace - zrušení parkovacích míst na chodnících, zvýšení ceny parkovného apod.", "24": "Ale vše musí být provedeno v souladu se zákonem, tzn. nikoli \"nesplňující nové normy\", ale \"nesplňující zákonné normy\". Obyvatelé s trvalým bydlištěm v centru by ze zákazu měli výjimku. Stejně jako lidé handicapovaní apod. Možný rozsah výjimek stanovuje zákon.", "3": "Město musí v prvé řadě usilovat o to, aby MHD byla cenově atraktivnější a komfortnější (doplnit chybějící spoje, zlepšit návaznosti). Rozhodně ne ji komukoliv zdražovat.", "2": "Za posledních 15 let město zprivatizovalo polovinu všech bytů. Dnes již má ve vlastnictví jen cca 26 tisíc a tak by to mělo zůstat, je to už např. jen polovina toho, co je běžné třeba ve Vídni (tam město vlastní cca 220 tis. bytů, Vídeň je zhruba 4x větší než Brno)"}, "6": {"13": "Názor kandidátů KSČM k této otázce není zcela jednotný. Jsme přesvědčeni, že by bylo potřeba řešit situaci zvýšením kapacity stávajících a výstavbou nových mateřských škol tak, aby byl dostatek míst i pro tříleté děti.", "12": "Názor kandidátů KSČM na polohu hlavního nádraží v Brně není zcela jednotný . Převažují zastánci názoru, že  hlavní nádraží by nemělo být v centru.  Můj osobní názor:  Abych si mohla utvořit jednoznačný názor na polohu hlavního nádraží v Brně, potřebovala bych mít k dispozici srovnávací studii jednotlivých variant přestavby železničního uzlu Brno s vyčíslením rozsahu vyvolaných investic dopadajících na město Brno, určením změn struktury dopravy a časové návaznosti její výstavby na výstavbu nádraží a s hodnocením dalších vlivů na život obyvatel města. Tyto analýzy zatím k dispozici nejsou a jejich vypracování by podle mého názoru měl být jeden z prvních kroků města Brna v záležitosti nádraží. S těmito informacemi by měli být v plném rozsahu seznámeni i občané, protože tato investice bude velkým zásahem do života města a jeho obyvatel. S mými dosavadními informacemi je mi zatím bližší varianta současné polohy brněnského nádraží .", "19": "Naprosto převládající názor kandidátů KSČM.", "14": "Lidé bez domova se v naprosté většině případů neocitli na ulici z vlastní vůle. Vytlačování z centra města není pro tyto lidi ani pro město řešením. Účinnější by byla aktivní pomoc, která by jim umožnila zařadit se zpět do běžného života (bydlení, vhodné zaměstnání)", "10": "V případě dostatku finančních prostředků v rozpočtu města.", "27": "Názor kandidátů KSČM není zcela jednotný. Osobně bych podpořila postupné, nikoli jednorázové navyšování podle možností města.", "22": "Město by se mělo postupně orientovat na výstavbu záchytných parkovišť s kvalitním spojením MHD do centra města.", "28": "Nemáme jednotný názor.", "18": "Názor kandidátů KSČM není zcela jednotný. Jako určitý problém vidíme například zajištění bezpečnosti chodců v pěší zóně.", "29": "Nemáme jednotný názor.", "7": "Mezi kandidáty KSČM jsou zastánci názoru, že vjezd do centra Brna by měl být zpoplatněn.", "1": "Názor kandidátů KSČM není zcela jednotný. Převažují zastánci názoru, že  hlavní nádraží by nemělo být v centru.  Můj osobní názor:  Abych si mohla utvořit jednoznačný názor na polohu hlavního nádraží v Brně, potřebovala bych mít k dispozici srovnávací studii jednotlivých variant přestavby železničního uzlu Brno s vyčíslením rozsahu vyvolaných investic dopadajících na město Brno, určením změn struktury dopravy a časové návaznosti její výstavby na výstavbu nádraží a s hodnocením dalších vlivů na život obyvatel města. Tyto analýzy zatím k dispozici nejsou a jejich vypracování by podle mého názoru měl být jeden z prvních kroků města Brna v záležitosti nádraží. S těmito informacemi by měli být v plném rozsahu seznámeni i občané, protože tato investice bude velkým zásahem do života města a jeho obyvatel. S mými dosavadními informacemi je mi zatím bližší varianta současné polohy brněnského nádraží ."}, "10": {"13": "Řešení vidíme v navýšení celkové kapacity školek a v systému, který umožní její plné využití. Ten už jsme zavedli. Speciální dávku pro rodiče si městský rozpočet nemůže dovolit.", "12": "Otázka \"na svém místě\" zavádí. Čekáme na výsledky odborné studie a záměr investora, tedy státu. Pro nás je hlavní, aby se už nádraží modernizovalo a umožnilo železniční spojení na špičkové evropské úrovni.", "19": "Zákazy nejsou řešení. Hraní se jen přesune na internet a do černých heren. Preferujeme výrazné omezení, které bude odpovídat úrovni v okolních státech.", "5": "Kvůli normám to zřejmě bude muset být o něco dál než dřív – směrem k sídlu ombudsmana.", "6": "Řešení otázky ghett je velmi dlouhodobá záležitost. Pracujeme na tom.", "32": "Lépe je být městem evropské kultury stále, není to přece jen o jednom letopočtu.", "27": "Nesmyslná otázka. Dotace města Brna na živou kulturu jsou cca 750 mil. Kč. Není jasné, na co se otázka ptá.", "22": "Pracujeme na tom. Počítá s tím koncepce parkování, na které jsme se podíleli.", "28": "Projekt začal s naší podporou.", "18": "Tuto záležitost nelze řešit plošně. Navíc rozhodnutí není jen na městu, schvalovací proces se týká např. i Policie ČR. Jde tedy i o posouzení bezpečnosti.", "4": "Za podmínky naprosté transparentnosti toho, jak organizátor s penězi nakládá a jaké jsou jeho hospodářské výsledky.", "29": "Ředitelky a ředitelé prochází pravidelným hodnocením, ve kterém se sečtou plusy i mínusy.", "23": "Podporujeme složení, které zajistí vysokou uměleckou úroveň a zároveň maximální hospodárnost nakládání s veřejnými prostředky.", "2": "Část si ale musí ponechat pro lidi v nouzi, seniory a mladé rodiny.", "1": "Podpoříme řešení, které bude optimální podle dopravních odborníků a pro rozvoj Brna."}, "30": {}, "27": {}, "22": {}, "11": {"13": "Město musí rodiče těchto dětí podpořit urychlenou výstavbou-využitím i dočasných objektů, rekonstrukcí v rámci městského majetku.", "21": "Územní plán v rozahu, rychlosti za jaké byl sestaven je slušně řečeno podivuhodným kompilátem, který skrývá řadu překvapení.", "17": "Ano, ale je třeba zajistit dodržení platných právních norem na ochranu osobních dat atd.. Takže je to obtížné.", "19": "Zákaz heren plošně je snaha která je vystopovatelná snad od  starého Říma. Plošný zákaz povede k přechodu heren do šedé zóny. Je smysluplnější soustředit tyto aktivity do jedné lokality (tak jako v Amsterdamu a jinde). Pak je daleko jednodušší ohlídat si negativa s tímto spojená.", "24": "Takovéto řešení je jen líbivou zelenou politikou. Nízkoemisní zóny jsou výsledkem určitého vývoje, výsledkem ke kterému můžeme sáhnout až za podmínek, že mimo jiné nebudou  představovat ekonomický dopad na řadové obyvatele, firmy atd..", "14": "Nestačí však jen bezdomovce vytlačovat. Řešení situace těchto lidí není v rovině represí.", "6": "Určitě ano. Ale za současného podniknutí dalších kroků - omezit zneužívání dávek, aktivní zapojení města do tvorby pracovních míst pro obyvatele těchto lokalit atd.,.", "10": "Je to způsob jak podpořit velký klub jako je Zbrojovka. Je to cesta jak umožnit růst nových talentů", "30": "V tom nevidíme žádný problém.", "27": "tak to uvedená částka není vztažená ke skutečnosti", "22": "Ano, ale na druhou stranu jen prostý nárůst počtu míst logicky povede k vyššímu počtu vozidel jedoucích do centra. je to systémový problém a tak se musí taky řešit.", "11": "Za stávají podoby-nepodoby územního plánu ano. Po jeho skutečném zpracovnání mohou být vytyčeny lokality, kde to může přicházet v úvahu. Stávající návrhy spíše sledují komerční hledisko před kvalitou života ve městě.", "28": "Co to vlastně  má mít za přínos?", "7": "V centru města je pohyb vozidel již regulován. Pohyb vozidel v centru a okolí je nutné řešit v širších urbanistických souvislostech. nemůžeme začíbat řešit problém od konce.", "8": "Je to stejné jako u Grand Prix. město má vytvořit rámec pro sport v této úrovni, být dílčím partnerem na velkých jednorázových akcích.", "2": "město si musí zachovat možnost regulovat výši nájmů, pronajímání - tedy hospodaření s částí bytového fondu. Město musí mít schopnost ovlivnit možnosti bydlení pro část svých obyvatel.", "1": "centrum je v Brně přirozeným komunikačním uzlem. Neznamená to však nutně jen snahu o rekonstrukci stávajících budov a prostor nádraží. Místo k jeho dalšímu růstu tu je.", "12": "V těsném okolí stávajícího nádraží (Malá Amerika...) jsou prostory pro rozšíření.", "5": "Jeho zrušení bylo nelogické. Přechod na tomto místě je potřebný i když znamená zpomalení dopravy. Stávající krok nepřinesl zvýšení bezpečnosti chodců.", "9": "To stejné co u Grand Prix a Komety.", "3": "Určitě ne. Velmi by to komplikovalo život lidem do města dojíždějícím za prací. byl by to populistický krok.", "32": "Brnu chybí vize pro své vlastní směřování a rozvoj. Možná by kandidatura byla předčasná.", "16": "Tento model si umíme představit na úrovni rozpočtů jednotlivých městských částí.", "15": "město má, ale nevyužívá možnosti jak případné problém s předzahrádkami řešit a ovlivňovat ve prospěch občanů.", "20": "Je to jediný způsob jak motivovat řidiče aby v tyto dny nevyjížděli se svými auty.", "18": "Neomezený vjezd určitě ne. Ale v řadě velkých měst (Kodaň, Berlín) je vjezd cyklistů do centra povolen z apoměrně jednoduchých pravidel. Je třeba však brát v úvahu rozdílný charakter zástavby a komunikační sítě u nás a např. ve zmińovaných městech.", "4": "V současné podobě, za současných vlastnických vztahů ne. Ekonomický přínos této akce pro město není tak významný, je přeceńován.", "29": "Volby nejsou o odvolávání konkrétních jednotlivců. Paní Kačírková pracuje v nějakém jí daném rámci. takže prvně bychom se měli zaměřit na něj.", "31": "Je to nutností, při dodržení všech omezení vyplývajících ze zákona.", "25": "Lze určitě využít i systému z DPmB."}, "28": {}, "7": {"13": "Nejen těm, kteří děti dát do školky nemohou, ale také těm, kteří je tam dát nechtějí a volí pro své děti jiné formy péče. Dle demografického vývoje není rozumná další výstavba školek (kdo do nich bude chodit?). Současný systém postihující rodiny, které děti do školek dávat nechtějí, a ty, na které nezbylo místo, je diskriminační. Místo dotací školek a výstavby nových by rodiče měli dostávat peníze „na ruku“. Nejlépe tedy přímo od státu, ale dokud stát takovou politiku nepřijme, může tuto roli dočasně a částečně vzít na sebe město Brno, aby byly odstraněny nejhorší nespravedlnosti. Dodejme, že podobně jako je tomu u domácího vzdělávání na 1. stupni ZŠ, lze dohlédnout, aby bylo dítě v daném věku náležitě rozvinuté (např. zralé pro nástup do školy) a tím podmínit výplatu takového příspěvku.", "30": "Být na nás, tak to tak v Brně funguje už nejméně 10 let.", "17": "Být na nás, tak to tak v Brně funguje už nejméně 10 let.", "19": "Závislost na tvrdém hazardu, patologickém hráčství, je silná podobně jako závislost na tvrdé droze, pervitinu. Gambler obvykle prohraje nejprve svoje úspory, přestane platit veškeré závazky včetně sociálního a zdravotního pojištění, dále prohraje peníze svých blízkých, prostředky na další hru si opatřuje podvody, přestupky a trestnou činností. Gambling má silný dopad na psychiku jedince, rozvrací rodiny, gambler obvykle svou nemocí negativně ovlivní 15 osob ze svého okolí, jde především o psychické následky a finanční problémy.  Gambling často končí sebevraždou. K léčbě gamblingu se dle poslední zprávy národního protidrogového koordinátora ročně přihlašuje pouze 5% ze závislých, rodiny tento problém tutlají doma a stydí se za něj. Úkolem státu a měst je zajistit blaho občanů a zdravě fungující prostředí, ve kterém žijí. Mají stanovovat pravidla, která musí každý dodržovat. Bez systému se vše často rozsype. Pokud je jasně dokázáno, že VLT stroje ročně způsobí obrovský počet osobních bankrotů, sebevražd a váže se na ně velký objem trestné činnosti, je to situace, kdy město nebo stát zakročit mají.  VLT stroje jsou daleko nebezpečnější, než-li alkohol nebo kouření. Alkohol nebo kouření Vás finančně nezničí za pár hodin a nedostanou Vás do dluhové pasti, ze které se již nikdy nedostanete. VLT stroj umožňuje prohrát jmění celé rodiny za jeden večer a je dokázáno, že závislost na hazardu je velmi podobná závislosti na tvrdých drogách. Herny tedy svobodnou vůli lidem naopak berou, proto by měli být zásadně regulovány. VLT automaty umožňují hrát za 1000,- Kč / jedna otočka válců, tedy závislý jedinec je má možnost prohrát za pár minut. Pak potřebuje peníze další, vzhledem k silné závislosti nejlépe ihned. Část z těchto jedinců si jde z herny peníze zajistit trestnou činností, odnese to dost možná Vaše autorádio a okno od auta nebo kabelka Vaší ženy, jdoucí ráno do práce. Naprostá svoboda jednotlivce je v případě přístupu k hernám podřízena potřebnému řešení společensky patologického jevu, kterým gambling je. Nulovou toleranci heren preferujeme mimo jiné i z důvodu, že ponechání například kusového počtu heren by bylo silné korupční prostředí a neférový postoj k samotným provozovatelům sázkových her a loterií. Podle jakého klíče by se měly herny regulovat? Plošný zákaz je spravedlivý ke všem stejně.", "24": "Otázka je nepřesná. Auta se skutečně vysokými emisemi by neměla jezdit vůbec. Kromě toho z otázky není zřejmé, co se centrem myslí. Skutečné centrum Brna je velmi malé. Vybudování potřebných kontrolních stanovišť by bylo neúměrně nákladné.", "14": "Tato otázka se však netýká těch, kteří se do takové situace dostali shodou nezaviněných okolností a mají snahu svoji situaci řešit. Těm je třeba poskytnout všemožnou pomoc, pokud možno maximálně okleštěnou od byrokratické zátěže. Žádné svobodné rozhodnutí však nemůže obtěžovat druhé a v tomto případe jsme skutečně pro zvýšenou přísnost a velmi aktivní přístup městské policie. Máme za to, že zejména ochrana občanů, udržování pořádku a dodržování pravidel slušného chování byly důvody založení městských policií. Zejména centrum města má být bezpečné a kulturní.", "6": "Proč jen Cejl? Naše ANO platí zejména pokud se jedná o tzv. nízkoprahová zařízení.", "10": "Nejsme pro podporu profesionálního sportu, ale pro podporu sportu amatérského a rekreačního, zejména dětí a mládeže.", "27": "Kulturnost města se neměří počtem kulturních akcí.", "22": "Stávající vybudované parkovací kapacity nejsou využity.", "28": "Je-li tento záměr perspektivní, jistě se pro něj najde soukromý investor.", "7": "Ale zpřísnit podmínky pro vjezd aut zásobování do jinak zakázaných zón a postih za jejich nedodržení. Kromě toho, v nemalé části centra Brna již existují významná dopravní omezení.", "26": "Tyto otázky je třeba řešit případ od případu a řešit zejména případnou alokaci takových center.", "8": "Nejsme pro podporu profesionálního sportu, ale pro podporu sportu amatérského a rekreačního, zejména dětí a mládeže.", "2": "Město by mělo privatizovat všechny byty, které nejsou tzv. sociální (z vytěžených peněz případně podpořit výstavbu těchto sociálních bytů).", "1": "Snad nejpodstatnějším spouštěcím mechanismem pro přesun nádraží byla před cca 20 lety naděje, že se Brno stane železničním uzlem, přes který povede hlavní doprava od Baltského k Jaderskému moři (pomineme-li nyní starší motivy). Přesun nádraží měl toto umožnit. Tato naděje je však dnes mrtvá. Jiný rozhodný argument nevidíme. Na druhé straně respektujeme, že přesun nádraží může mít pro Brno jisté pozitivní dopady (např. rozvoj města směrem na jih). Nejsme tedy zásadně ani pro jednu z dnes zvažovaných variant. Domníváme se, že referendum není vhodným nástrojem pro řešení, ale přes nepopiratelnou vyvinutou snahu většiny politických representací v uplynulých letech považujeme za nedostatečné, jak navrhovatelé jednotlivých variant obhájili svá řešení před veřejností. Proto bychom požadovali zejména – v duchu „víckrát měř a jednou řež“ – další, pokud možno srozumitelnou argumentaci, proč je přesun nádraží pro Brno nezbytný, popř. výrazně prospěšný. S lordem Falklandem totiž říkáme: „Není-li nutné měnit, je nutné neměnit.“", "12": "Snad nejpodstatnějším spouštěcím mechanismem pro přesun nádraží byla před cca 20 lety naděje, že se Brno stane železničním uzlem, přes který povede hlavní doprava od Baltského k Jaderskému moři (pomineme-li nyní starší motivy). Přesun nádraží měl toto umožnit. Tato naděje je však dnes mrtvá. Jiný rozhodný argument nevidíme. Na druhé straně respektujeme, že přesun nádraží může mít pro Brno jisté pozitivní dopady (např. rozvoj města směrem na jih). Nejsme tedy zásadně ani pro jednu z dnes zvažovaných variant. Domníváme se, že referendum není vhodným nástrojem pro řešení, ale přes nepopiratelnou vyvinutou snahu většiny politických representací v uplynulých letech považujeme za nedostatečné, jak navrhovatelé jednotlivých variant obhájili svá řešení před veřejností. Proto bychom požadovali zejména – v duchu „víckrát měř a jednou řež“ – další, pokud možno srozumitelnou argumentaci, proč je přesun nádraží pro Brno nezbytný, popř. výrazně prospěšný. S lordem Falklandem totiž říkáme: „Není-li nutné měnit, je nutné neměnit.“", "9": "Nejsme pro podporu profesionálního sportu, ale pro podporu sportu amatérského a rekreačního, zejména dětí a mládeže.", "3": "Brno má jiné nástroje k případnému zvýhodnění svých občanů.", "32": "Brno by tou dobou mělo už dávno být především kulturním městem.", "16": "Pokud má město takovéto „volné prostředky“, nechť je jejich pomocí snižováno zadlužení města, nebo nechť je o tyto prostředky sníženo již tak vysoké daňové / poplatkové zatížení občanů (kteří tedy v takovém případě následně skutečně sami svobodně rozhodnou, jak se svými penězi chtějí naložit...).", "15": "I podnikatel je člověk a potřebuje tedy určité jistoty.", "20": "Budeme nějak refundovat šalinkarty?", "18": "Proč?", "4": "Nejsme pro podporu profesionálního sportu, ale pro podporu sportu amatérského a rekreačního, zejména dětí a mládeže.", "29": "Je to možné.", "31": "Být na nás, tak to tak v Brně funguje už nejméně 10 let.", "25": "Nevidíme žádný smysl – pouze výdělek pro výrobce takových displejů.", "23": "Zástupci města nesou před občany odpovědnost. Odborníkům by měl náležet hlas poradní."}, "26": {}, "8": {"13": "Raději budeme investovat do školek, protože taková investice je dlouhodobá a řeší příčinu, nikoliv následek.", "26": "Především tam, kde se to týká staveb na pozemcích města nebo v jejich bezprostředním okolí. Jsme ovšem daleci toho, abychom nákupním centrům diktovali, jaké obchody v nich budou umístěny. Město dává jasné a stabilní podmínky za jakých je možné podnikatelský projekt realizovat.", "5": "Zaráží mě ovšem jakou důležitost přikládáte tématu jednoho přechodu pro rozvoj 400 000 města. Volba otázky je více než zvláštní.", "9": "Otázkou jsou podmínky a výše podpory.", "14": "Ale pod pojmem vytlačovat nemyslíme utlačování a restrikce.", "6": "Ne, investuje 12 milionů ročně a to je dostatečné. Řešení problému sociálně vyloučených lokalit si nelze koupit.", "10": "Ale pouze ve spolupráci se soukromým investorem/investory, který bude následně nájemcem a provozovatelem takové nemovitosti, a pouze za předpokladu, že stavba a areál kolem ní přispěje k občanské vybavenosti v okolí. Samotná investice má smysl až ve chvíli nalezení partnerů z podnikatelského sektoru.", "24": "Otázka je špatně a nejasně formulovaná. Nízko emisní zónu chceme, ale pojem \"auta\" jsou široký pojem zahrnující i osobní dopravu. My chceme omezení pro automobily nad 3,5 tuny.", "16": "Volení zastupitelé se nemohou zříkat odpovědnosti za správu městských financí.", "27": "Vaše údaje o dotacích na kulturu jsou zavádějící a nezahrnují rozpočet divadel, filharmonie a řady dalších městských kulturních organizací.", "15": "Otázkou je nakolik je to ve skutečnosti zajímavé pro podnikatele, protože samotný proces získání povolení není ani bez práce a ani bez investic. Měsíční povolení je z ekonomického hlediska prakticky nesmyslné.", "11": "Nezahušťovat.", "18": "Zde vám asi vypadlo slovo a chtěli jste napsat: \"časově neomezený\".", "29": "Volby nejsou referendem o zaměstnancích města a městských firem. Otázka je vyloženě nevhodná.", "31": "Vyjma těch, u kterých jsou objektivní důvody pro zachování obchodního tajemství.", "23": "Dozorčí rady jsou kontrolní orgány, které dohlíží nad využíváním svěřených prostředků. Vliv politiků má být omezen v představenstvech a přímé exekutivě. Kontrolní činnost je naopak jejich zákonnou povinností.", "25": "V době mobilních telefonů jsou jednodušší a levnější způsoby jak občany města informovat o stavu ovzduší. Byly by to špatně investované peníze.", "8": "Otázkou jsou podmínky a výše podpory.", "4": "Ale pozor, pouze za jasně definovaných podmínek a po hloubkovém auditu hospodaření provozovatele okruhu a pořadatele Grand Prix Brna.", "1": "Jakákoliv ze dvou uvažovaných poloh je v centru města."}, "2": {"27": "Za předpokladu, že se jedná o alternativní kulturu.", "13": "Město musí zajistit dostatečné kapacity pro předškolní vzdělávání včetně podpory firemních školek.", "28": "Za předpokladu dlouhodobé udržitelnosti.", "6": "Zejména terénní službou.", "16": "Nevylučujeme přímou participaci na spolurozhodování o klíčových dokumentech města.", "3": "Vyřešíme Kartou Brňáka.", "23": "Jsme pro zvýšení a rozšíření pravomocí dozorčích rad, které budou úměrně doplněny o odborníky z daných oblastí.", "2": "Musí být zachována záchytná síť sociálního bydlení. Je nutné posoudit také ekonomické možnosti stávajících nájemníků.", "1": "Minimálně dalších 10 let se bude využívat stávající nádraží, ať už bude zvolena jakákoli varianta."}, "1": {}, "12": {}, "5": {"3": "Město by mělo usilovat, aby MHD byla levnější pro obyvatele Brna. Tedy nikoliv zdražit mimobrněnským, ale slevnit brněnským.", "5": "Naprostá banalita"}, "9": {}, "3": {}, "32": {}, "16": {}, "15": {"13": "Primárně by město a městské části by měly vytvářet takové podmínky, aby bylo uspokojeno co nejvíce dětí, např. úpravou kritérií elektronického přihlašování ve prospěch osamělých a pracujících rodičů, dočasnou úpravou jiných objektů pro účely předškolního vzdělávání apod. Podporujeme také dětské skupiny či zaměstnanecké školky.", "21": "Bylo zavádějící, že projednávání změny ÚPmB probíhalo v časové tísni a bez dostatečné diskuze a to tak, aby se stihlo před volbami. Ve změně ÚPmB jsou sice dobrá řešení, ale také hodně takových, o kterých se to říci nedá. Tento důležitý dokument si zasloužil transparentnější projednání se samosprávami a občany ve všech dotčených městských částech, což se nestalo. Veřejnost si zasloužila k této problematice přehledné, komplexní a propojené informace na internetových stránkách města Brna místo složitého labyrintu materiálů.", "17": "Naší prioritou j zveřejňovat všechny informace, ovšem s ohledem na ochranu osobních údajů a v souladu s ostatními platnými zákony.", "19": "Jsme pro důslednou regulaci hazardu a jasně stanovená pravidla. Nulová tolerance heren by měla být v rezidenčních oblastech. Hlavní rozhodovací pravomocí by měly mít městské části. Řešením je nalezení a vyčlenění míst mimo obydlené části, kde by vznikly tzv. herní mally, po vzoru Ameriky, a kde by byla plněna všechna pravidla a zákony, které tuto oblast regulují.", "24": "Jsme připraveni na toto téma vést diskuzi se samosprávami, státní správou, ostatními institucemi a také s občany. Dokážeme si představit, že nebudou-li automobily splňovat dané normy, bude vjezd do těchto zón jistou formu zpoplatněn. Máme zájem na vytváření zdravého prostředí postupnými kroky.", "14": "I bezdomovci jsou lidé, kteří si zaslouží naši pozornost a naši pomoc, zvlášť, když ani netušíme, co je přivedlo do této obtížné situace. Je třeba pro ně vytvářet takové podmínky, které jim umožní znovu se začlenit do společnosti a žít důstojný život. Přehlížení problému bezdomovců – s občasnou represí – v současnosti nic neřeší. Cestou ke zlepšení situace je dlouhodobá podpora a spolupráce nízkoprahových neziskových zařízení, která dokážou s potřebnými systematicky pracovat, a atraktivitou poskytovaných služeb je mohou dostat z centra města do těchto zařízení.", "6": "Podpora ale musí být cílená, čitelná a postupná. Pravidelně by měl být vyhodnocován efekt této finanční pomoci a dle výsledku by měla být případně korigována opatření, která jsou takto finančně dotována. Jednorázové či opakované „nalití“ velkých finančních prostředků do sociální problematických či sociálně vyloučených lokalit situaci většinou jen zhorší a je to populistické. V této oblasti je potřeba i úzká spolupráce s krajem a státem, a to z důvodu větší efektivity vydávaných prostředků a netříštění sil.", "10": "Město může poskytnout pozemky ve svém vlastnictví, výstavba nového fotbalového stadionu by však neměla být hrazena ze zdrojů města, a to ani částečně.", "30": "Vize, strategie, konkrétní cíle a návrhy projektů jednotlivých kandidátů zveřejnit neprodleně po ukončení výběrového řízení, a to minimálně u vítěze.", "27": "Pokud současně nedojde k přehodnocení celkových výdajů na kulturu, a to včetně příspěvkových organizací města a nestanoví se priority města v této oblasti. Nutností je revize všech dosavadních smluvních vztahů na nejrůznější akce apod.", "22": "Na brněnskou dopravu je nutné se dívat jako na celek, ať už se jedná o parkování, MHD či individuální dopravu včetně cyklistů a chodců. Po diskuzi a zvolení směru však můžeme dojít k tomu, že nebude potřeba značný počet nových parkovacích míst.", "11": "Vnitrobloky jsou ideální příležitostí pro komunitní život jejich obyvatel včetně relaxačních zón. Dokážeme si představit širší využití vnitrobloků pro občany města.", "28": "Město by však mělo využít vícezdrojového financování, a to převážně z Evropské unie, podíl města by měl být pouze na  kofinancování. Nutné je brát na zřetel i budoucí provozní výdaje, tak aby se nestaly zátěží rozpočtu města a objekt by měl být soběstačný.", "7": "Dokážeme si představit otevření diskuze nad zpoplatnění vjezdu do pěší zóny či zavedení emisních zón v centru, taková opatření by se však neměla týkat rezidentů a veřejně prospěšných služeb.", "26": "Počtem nákupních center jsme nejenom v Evropě unikátem. Tato centra žijí uvnitř a de facto vysávají lidi. Z důvodu vzniku velkých nákupních center došlo k výraznému omezení obchodů a služeb především v centru města, což snižuje atraktivitu bydlení v něm a zhoršuje přístup především starších obyvatel centra k základnímu sortimentu.", "8": "Preferujeme podporu dětského a mládežnického sportu, což se částečně týká i Komety a jsme pro zavedení transparentního systému platného pro všechny.  V oblasti vrcholového profesionálního sportu si dovedeme představit podporu úzce účelově zaměřenou.", "2": "Podle našeho názoru nemá město hrát roli pronajímatele. Proto tam, kde je to možné, chceme podporovat prodej městských bytů současným nájemníkům, a to za oboustranně výhodných podmínek. Privatizace městského majetku by měla probíhat jak po domech, tak i po bytech. Stávajícím nájemcům navrhujeme poskytnout slevu na základě délky nájemního vztahu. Prodej neobsazených bytů doporučujeme realizovat formou aukce.", "1": "Za klíčovou považujeme celkovou modernizaci železničního uzlu Brno a jeho napojení na vysokorychlostní tratě, což je pro nás důležitější než konkrétní poloha brněnského nádraží. Obě předložené varianty jsou podloženy věcnými argumenty uznávaných odborníků, tedy lze dovodit, že realizace kterékoliv z nich nebude pro Brno zásadní chybou.  Jsme připraveni respektovat odborné stanovisko Ministerstva dopravy, jak z pohledu technického, tak finančního, aby toto vše bylo vůbec realizováno, a to v co nejkratší době.", "12": "Pro budoucnost města je podstatná celková modernizace železničního uzlu Brno a možnost jeho napojení na vysokorychlostní tratě než poloha viz otázka č.1. Mimo jiné, v současné době běží odvolání proti výsledku územního řízení na nádraží u řeky, pokud soud rozhodne o zrušení územního řízení, pak musí být celý projekt zpracován znovu (původní je dle starého stavebního zákona a nelze jej znovu použít). Bude-li se tedy zpracovávat nový projekt nádraží, je jedno, ve které poloze, vše začíná od nuly.", "5": "Změny nejenom v dopravě se musejí projednávat a nemají přijít z čistého nebe, což vidíme jako problém. Avšak křižovatka Úvoz x Údolní je jednou z nejvytíženějších v Brně. Kromě individuální dopravy je využívána i několika linkami trolejbusů a tramvajovou linkou č. 4. Naší prioritou je podpora MHD před dopravou individuální. Na ostatních ramenech dotčené křižovatky přechody pro chodce vyznačeny jsou, je tedy možnost křižovatku bez problému přejít, s nepříliš významnou zacházkou.", "9": "Preferujeme podporu dětského a mládežnického sportu, což se částečně týká i FC Zbrojovka a jsme pro zavedení transparentního systému platného pro všechny.  V oblasti vrcholového profesionálního sportu si dovedeme představit podporu úzce účelově zaměřenou.", "3": "Brno je má na svém území mnoho významných vzdělávacích subjektů, a tedy kumuluje zde nemalé množství studentů – především vysokoškoláků -  pro které je toto město dočasným domovem.  Měli bychom vytvářet podmínky, aby k tomuto městu získali pozitivní vztah, našli zde pracovní uplatnění, založili si zde rodinu a rozhodli se zde trvale žít. Dále je vhodné uvážit, že v našem městě sídlí v nejrůznějších oborech řada prestižních institucí, které zaměstnávají velké množství mimobrněnských osob.  Nevytvářejme tedy v tomto směru nežádoucí bariéry.", "32": "Za finanční podpory kraje a státu.", "16": "Schvalování rozpočtu města je výsadní pravomocí, ale i zodpovědností zastupitelů, volených zástupců občanů. Pokud máme nést za tuto oblast zodpovědnost, nemůžeme souhlasit s omezením práva zastupitelů na její schvalování. Preferujeme však projednávání rozpočtu již od jeho přípravy  se všemi politickými subjekty zastoupenými v zastupitelstvu a diskutovat o něm chceme i s dalšími institucemi a občany. Jsme připraveni měnit priority na základě výsledků této diskuze, kdy např. jednu kapitolu posílíme na úkor jiné.", "15": "Předzahrádky především v centru města udržují život v nepracovní době, jsou i magnetem pro turisty. Kratší licence by jen způsobily prodlevy v případě změny provozovatelů. V této oblasti jsme naopak pro vydávání licencí na delší dobu, než je letní sezóna, a to v případě bezproblémových provozovatelů. Zahrádky musejí vypadat esteticky a fungovat mohou celoročně.", "20": "Jsme připraveni o tomto diskutovat. Nutné je připravit metodiku, monitoring a následně i upozornění.", "18": "Cyklisté do centra města patří, po diskuzi je potřeba najít řešení, kam všude mohou vjíždět tak, aby byl zajištěn komfort ale i bezpečnost všech včetně chodců. Musí však být vyznačeny cyklopruhy, aby nedocházelo ke kolizím, a jejich dodržování musí být Městskou policií striktně vyžadováno. Nutností je vybudovat i odpovídající cyklomobiliář.", "4": "Ne způsobem, jak to dělá doposud. Grand Prix ČR k Brnu patří, ale není možné sponzorovat neprůhledný propletenec firem s nejasným financováním a vlastníky. Obecně, pokud chce někdo dotace od veřejného sektoru, tak by se měl „vysvléci do naha“, to znamená transparentně zveřejnit veškeré náklady a výnosy včetně úplné majetkové struktury. Je nutností vypracovat či zveřejnit analýzu skutečného přínosu pro město, kraj a Českou republiku. Podle ní následně strategicky rozhodnout, jakou případnou podporu poskytovat a také ze které úrovně a jakou formou. Pořádání této komerční akce s sebou také nese sekundární náklady (policie, hasiči, záchranáři a pohotovost v nemocnicích apod.).", "29": "Cestovní ruch v Brně i na jižní Moravě je žalostný, i když zde je velký potenciál. Poslední počin TIC v podobě webu pro turisty je do nebe volající.", "31": "Je to jedna z priorit našeho programu.", "25": "Zavedení displejů bez dalšího využití jejich údajů považujeme za mrhání penězi. V dnešní době lze využít mobilních aplikací.", "23": "Pokud se jedná o kontrolu a dozor nad chodem městem zřizovaných subjektů, měli by ji vykonávat odborníci pro danou oblast – zastoupení v tomto kolektivním orgánu by tedy mělo být takové, aby byla dobře pokryta problematika řízení, ekonomiky, provozu, odborné koncepce apod. A je zájmem zřizovatele své instituce, aby mu fungovala efektivně a kvalitně, proto by měl delegovat do těchto orgánů osoby, které splňují výše zmíněná kritéria."}, "20": {}, "18": {}, "4": {}, "29": {}, "31": {}, "25": {}, "23": {}}