[{"order": 1.0, "name": "Metro D", "question": "Jako největší dopravní investici v následujícím volebním období by Praha měla stavět metro D, které by mělo dostat přednost před jinými dopravními stavbami.", "id": "1", "description": "Metro D bylo dlouhodobě upozaděno na úkor prodloužení linky A. Náklady na novou linku metra jsou nicméně vysoké: je nepravděpodobné, že by bylo finančně možné stavět současně metro a severovýchodní sekci městského okruhu nebo Radlickou radiálu, město se proto nejspíše bude muset rozhodnout, které ze staveb dá přednost."}, {"order": 2.0, "name": "Přechody", "question": "V Praze by se měly vyznačit přechody pro chodce tam, kde byly zrušeny při výstavbě metra či magistrály.", "id": "2", "description": "Podchody či nadchody komplikují překonávání komunikací vozíčkářům a lidem s omezenou možností pohybu a často nepůsobí přívětivě. Přechody naopak mohou snížit plynulost silniční dopravy a kapacitu komunikace."}, {"order": 3.0, "name": "Zastávky bez bariér", "question": "Praha by měla do r. 2025 mít bezbariérové všechny povrchové zastávky hromadné dopravy.", "id": "3", "description": "Přijatá koncepce bezbariérovosti předpokládá plnou bezbariérovost veřejné dopravy v roce 2025. Naplnění koncepce by si vyžádalo vynaložit zhruba 4,5 mld. Kč a vyřazení všech bariérových vozidel."}, {"order": 4.0, "name": "Cyklistické obousměrky", "question": "Praha by měla iniciovat legální jízdu cyklistů v protisměru jednosměrných klidných ulic.", "id": "4", "description": "Příznivci tzv. \"cykloobousměrek\" argumentují vysokou bezpečností a tím, že jde o levné a v zahraničí běžné opatření. Odpůrci se obávají, že zřízení cykloobousměrky na řadě míst sníží počet parkovacích míst nebo povede k omezení rychlosti na 30 km/h."}, {"order": 5.0, "name": "Bikesharing", "question": "V Praze by měl od roku 2015 fungovat městský systém veřejného půjčování jízdních kol (bikesharing).", "id": "5", "description": "Veřejné půjčovny kol fungují například v Paříži, Londýně, New Yorku, Budapešti. Po zaplacení mírného předplatného je možné vypůjčit si kolo zhruba na půl hodiny zdarma a vrátit na jiném místě. Současné vedení Prahy připravuje spuštění bikesharingu na sezónu 2015."}, {"order": 6.0, "name": "Železnice na letiště", "question": "Železniční trať z Masarykova nádraží na Kladno by měla být doplněna odbočkou na letiště.", "id": "6", "description": ""}, {"order": 7.0, "name": "Turnikety v metru", "question": "V metru by se měly zavést turnikety.", "id": "7", "description": "Zavedení turniketů sníží počet černých pasažérů v metru. Turnikety mohou naopak způsobit problémy při cestování se zavazadly nebo prodloužit čas strávený nástupem a výstupem z metra."}, {"order": 8.0, "name": "Tramvaj na Václacáku", "question": "Praha by měla obnovit tramvajovou trať na Václavském náměstí, přinejmenším v úseku od Muzea k Vodičkově ulici.", "id": "8", "description": "Obnova tramvajové trati na Václavském náměstí by zlepšila spojení dolních Vinohrad s centrem města a možnost vedení tramvají v době výluk. Proti zavedení trati hovoří nutnost křížit úrovňově Severojižní magistrálu a instalace trolejového vedení v horní polovině Václavského náměstí."}, {"order": 9.0, "name": "Konec Opencard", "question": "Praha by se měla přestat používat systém Opencard.", "id": "9", "description": ""}, {"order": 10.0, "name": "Vyšší předplatné na MHD", "question": "Cena předplatného jízdného na městskou veřejnou dopravu by se měla zvýšit.", "id": "10", "description": "Cena předplatného pro veřejnou dopravu se nezvýšila už řadu let. V současnosti tvoří vybrané jízdné méně než třetinu částky, která je ročně na veřejnou dopravu v Praze vynaložena, zbytek je kompenzován z rozpočtu Prahy."}, {"order": 11.0, "name": "Levnější MHD", "question": "Jizdné v MHD by se mělo snížit.", "id": "11", "description": "Cena předplatného pro veřejnou dopravu může být stále odrazující a je nevýhodná zvlášť pro lidi, kteří nejezdí každý den. Využití veřejné dopravy by nejspíš zvýšilo zavedení dopravy zdarma. Nižší nebo nulové jízdné ale dále sníží příjmy DPP a bude si vyžadovat vyšší kompenzaci z městského rozpočtu."}, {"order": 12.0, "name": "Autobus Blankou", "question": "Praha by měla zavést autobusovou linku tunelem Blanka.", "id": "12", "description": "Vedení autobusové linky tunelem Blanka by zkrátilo jízdu veřejnou dopravou mezi Hradčanskou a Kobylisy nebo Střížkovem asi o 10 minut. Zavedení atraktivní autobusové linky s nízkým intervalem by nicméně znamenalo poměrně značné zvýšení nákladů na veřejnou dopravu."}, {"order": 13.0, "name": "Zvýšení kapacity P+R", "question": "Praha by měla zvýšit kapacitu svých záchytných parkovišť (P+R) do roku 2018 nejméně na trojnásobek.", "id": "13", "description": "Parkoviště P+R (Park and ride) umožňují zanechat auto na okraji města a pokračovat do centra veřejnou dopravou. Současných 3000 míst je většinou od rána zaplněno. Zvýšení kapacity bude nicméně vyžadovat výstavbu nadzemních garáží, někde navíc nejsou k dispozici vhodné pozemky."}, {"order": 14.0, "name": "Společný investor pro rek. ulic", "question": "Praha by měla mít společného investora pro rekonstrukce ulic včetně investic do veřejné dopravy.", "id": "14", "description": "Koordinace investic do rekonstrukcí tramvajových tratí, povrchů nebo úprav veřejných prostranství je v současnosti velmi náročná. Společný investor by mohl tuto praxi zlepšit. Podle jiných názorů by ale stačilo, kdyby všechny zúčastněné instituce spolupracovaly, jak mají."}, {"order": 15.0, "name": "Neomezený provoz přes Malou Stranu", "question": "Praha by po zprovoznění tunelu Blanka měla ponechat neomezený průjezd aut přes Malou Stranu a Smetanovo nábřeží.", "id": "15", "description": "Přes Malou Stranu a Staré Město v dnes projíždí kolem 40 000 aut denně. Podle některých názorů by mohla většina z nich jezdit Blankou, s tím, že centrem by i nadále mohli projíždět rezidenti Prahy 1 a vyjmenovaná vozidla. Podle jiných názorů jsou komunikace v historickém centru nezastupitelné."}, {"order": 16.0, "name": "Nízkoemisní zóna", "question": "Praha by měla od 1.1.2016 zřídit nízkoemisní zónu podle aktuálního záměru.", "id": "16", "description": "Zóna by znemožňovala vjezd starších vozidel do oblasti ohraničené zhruba Městským okruhem a neměla by se vztahovat na rezidenty. Kritici nízkoemisních zón argumentují, že zóny nedosahují očekávaného přínosu ke kvalitě ovzduší a tudíž je jejich zřizování zbytečné."}, {"order": 17.0, "name": "50 km/h", "question": "Praha by měla zachovat ve vedlejších ulicích rychlost 50 km/h (s výjimkou vybraných lokalit jako je okolí škol).", "id": "17", "description": "V Praze ve vedlejších ulicích postupně vznikají zóny 30 km/h a obytné zóny. Pro zřizování zón 30 km/h se argumentuje zvýšením bezpečnosti a snížením hluku. Odpůrci zón 30 argumentují, že v Praze nejsou tyto přínosy prokázány a že dodržování 30km rychlosti je pro řidiče obtížné."}, {"order": 18.0, "name": "volkoplošné billboardy", "question": "V Praze by mělo být možné i nadále instalovat velkoplošné billboardy.", "id": "18", "description": "Jedná se velkoplošné reklamy nad 6 m2, jejichž zřizování od 1.10 zakazují nové pražské stavební předpisy. Reklamy tvoří tzv. \"vizuální smog\" a v určitých místech odvádí pozornost řidičů od sledování provozu. Omezení velkoplošné reklamy může být nicméně považováno za zbytečnou regulaci."}, {"order": 19.0, "name": "Stop dalším parkovacím místům v centru", "question": "Mělo by se zastavit zvyšování celkového počtu parkovacích míst v historickém centru.", "id": "19", "description": "Pokud by vznikala nová parkovací místa, muselo by být odstraněno stání na ulici. Přineslo by postupné uvolnění úzkých uliček od aut, patrně by ale došlo ke zvýšení ceny parkování i pro rezidenty. Alternativou je budování podzemních garáží na okraji historického centra nebo na jiných vhodných místech."}, {"order": 20.0, "name": "Nekomerční akce bez poplatků", "question": "Nekomerční akce konající se na ulici by měly být osvobozeny od místních poplatků.", "id": "20", "description": "Pro uspořádání sousedské slavnosti nebo jiné nekomerční akce musíte dnes platit místní poplatky (některé městské části je odpouštějí). Poplatek a proces spojený s jeho odpuštěním komplikuje realizaci malých nebo neformálních akcí. Na druhou stranu, místní poplatek je jedním z příjmů jdoucích přímo městské části."}, {"order": 21.0, "name": "Úprava rozdělování financí", "question": "Rozdělování peněz mezi magistrátem a městskými částmi by mělo být upraveno tak, aby menší městské části nebyly oproti těm větším znevýhodňovány.", "id": "21", "description": "V současnosti panuje velký nepoměr v tom, kolik prostředků na obyvatele dostávají “velké” a “malé” městské části., znatelné rozdíly jsou i mezi “velkými” městskými částmi."}, {"order": 22.0, "name": "Zveřejňování smluv městkých organizací", "question": "Městské organizace by měly zveřejňovat všechny své smlouvy.", "id": "22", "description": "Smlouvy již zveřejňuje řada měst i samotný magistrát. Akciové společnosti ve vlastnictví města, jako je např. Dopravní podnik nebo TSK (technická správa komunikací) , tak ale nyní nečíní, i když na vyžádání jsou povinni smlouvy poskytnout. Automatické zveřejňování smluv může nicméně znamenat jistou agendu navíc."}, {"order": 23.0, "name": "Open source", "question": "Praha by svou IT agendu měla převést z větší části na open source systémy.", "id": "23", "description": "Tisíce počítačů řešících městskou agendu běží na operačním systému a s programy, za které se platí licence. Přechod na opensourcovaný software, po vzoru např. Mnichova, může přinést úspory a sníží závislost městské správy na dodavatelích SW. Na druhou stranu jde o náročný a dlouhodobý postup."}, {"order": 24.0, "name": "Víc peněz na školky", "question": "Praha by měla vyčlenit prostředky na urychlenou výstavbu školek či adaptaci jiných objektů na školky tak, aby bylo možné umístit ve školce každé dítě, které dosáhne věku tří let.", "id": "24", "description": "V současnosti může být obtížné umístit ve školce - v závislosti na lokalitě - i dítě staré přes 4 roky. Péče o děti delší než tři roky přitom komplikuje návrat rodičů do zaměstnání. Na druhou stranu, na umístění dítěte ve školce není nárok a současný přetlak poptávky za několik let pravděpodobně poklesne."}, {"order": 25.0, "name": "Participativní rozpočet", "question": "O malém procentu prostředků z rozpočtu hlavního města by měli rozhodovat přímo občané.", "id": "25", "description": "Tzv. participativní rozpočet je funguje například v Bratislavě, kde voliči na městské úrovni alokují malou část rozpočtu, zpravidla na projekty v oblasti kultury, životního prostředí nebo veřejného prostoru."}, {"order": 26.0, "name": "Velké sportovní akce", "question": "Praha by se měla ucházet o pořádání velkých mezinárodních sportovních akcí, jako je např. Olympiáda.", "id": "26", "description": ""}, {"order": 27.0, "name": "Kamerový systém", "question": "Ve městě by měly být instalovány další kamery městské policie.", "id": "27", "description": "Průběžně probíhá rozšiřování městského kamerového systému. Kamery pomáhají prokazovat trestné činy a přestupky, ale mohou narušovat soukromí."}, {"order": 28.0, "name": "Zrušení poplatku za svoz odpadu", "question": "Poplatek za svoz komunálního odpadu by měl být zrušen.", "id": "28", "description": ""}, {"order": 29.0, "name": "Transparentní účty", "question": "Město by mělo mít transparentní účty, do kterých lze veřejně nahlížet.", "id": "29", "description": ""}, {"order": 30.0, "name": "Regulace hazardu", "question": "V Praze by měly být zakázány všechny herní automaty v hernách.", "id": "30", "description": "V současnosti mohou hazard regulovat městské části nezávisle a různé MČ mají často rozdílný přístup."}, {"order": 31.0, "name": "Online interpelace", "question": "Rada Hl.m.Prahy má pokračovat v online interpelacích - odpovídání občanům na veřejném portálu Prahy.", "id": "31", "description": "Pražané mají možnost ptát se svých radních online, aniž by museli osobně na zastupitelstvo - na webu Prahy"}, {"order": 32.0, "name": "Jednotný ekonomický a účetní systém", "question": "Má Praha vyhodnotit výhodnost smluv umožňujících využívání ekonomického a účetního systému Gordic?", "id": "32", "description": "Praha včetně jednotlivých městské části využívá jednotný ekonomický a účetní systém, což umožňuje snadné sdílení dat a komunikaci. Systém ovšem od samého počátku provází spekulace o jeho značné finanční nevýhodnosti pro město."}, {"order": 33.0, "name": "Prodeje majetku města", "question": "Praha má řešit deficit v rozpočtu prodejem majetku (např. nemovitostí).", "id": "33", "description": "Zadluženost Prahy je možné řešit prodejem majetku. Na druhou stranu prodej majetku může hlavní město připravit o rezervy do budoucna."}, {"order": 34.0, "name": "Nedostatek míst ve školkách", "question": "Nedostatek míst v mateřských školkách by se měl řešit zvýšením rozpočtu jednotlivým městským částem.", "id": "34", "description": "V Praze je nedostatek míst v mateřských školách, což vede až k účelovým změnám trvalého pobytu dětí. V celé ČR je při zápisu do školky odmítnuto 50-60 000 dětí ročně, přičemž nejvíce z nich žije v Praze."}, {"order": 35.0, "name": "Financování kultury pomocí grantů", "question": "Měl by se nadále snižovat počet městských kulturních institucí (zejména divadel) ve formě příspěvkových organizací?", "id": "35", "description": "V právě končícím volebním období byla přesunuta značná část prostředků z příspěvkových organizací do systému grantů."}, {"order": 36.0, "name": "Opatření pro lidi bez přístřeší", "question": "Praha by měla v zimě zajišťovat přístřeší pro bezdomovce.", "id": "36", "description": "Praha nyní v zimních měsících zajišťuje přístřeší pro lidi žijící na ulici, např. ve formě stanového městečka, lodi Hermes nebo jinak."}, {"order": 37.0, "name": "Péče o seniory", "question": "Budete prosazovat navýšení kapacit městských domovů důchodců na území Prahy?", "id": "37", "description": "V Praze je poměrně vysoká střední doba dožití zhruba 80 let. Pro seniory, kteří již nemohou žít samostatně, je však v Praze nedostatečný počet míst v adekvátních zařízeních a musí se často kvůli odchodu do domova důchodců “přestěhovat” do jiného kraje."}, {"order": 38.0, "name": "Výstavba mrakodrapů", "question": "Výstavba mrakodrapů musí být regulována s ohledem na panorama Prahy.", "id": "38", "description": "Praha je vedle Benátek a Florencie metropolí, kde se dodnes dochovalo historické panorama, a je také kvůil tomu jednou za památek světového dědictví UNESCO. Politici mohou panorama dále chránit nebo umožnit výškovou výstavbu také v centru."}, {"order": 39.0, "name": "Metropolitní plán", "question": "Příprava nového územního plánu (Metropolitního plánu) by měla být ukončena.", "id": "39", "description": "Se zadáním Metropolitního plánu nesouhlasí např. některé městské části a obávají se, že plán dá ještě větší sílu developerům prosazovat komerční projekty bez ohledu na obyvatele. Tvůrci plánu naopak tvrdí, že zjednoduší stavební regulace Prahy."}, {"order": 40.0, "name": "Respektování referend", "question": "Celopražské orgány mají respektovat výsledky referend, která se konají v městských částech.", "id": "40", "description": "Místní referenda vyjadřují vůli převážné většiny obyvatel dané městské části. Na druhou stranu zastupitelé musí zohledňovat zájmy všech obyvatel Prahy, které nemusí být totožné s výsledkem referenda."}, {"order": 41.0, "name": "Přestavba brownfields", "question": "Praha má zastavit výstavbu nových domů a skladišť na zelené louce a zaměřit se na využití tzv. brownfields.", "id": "41", "description": "Rozšiřování města do krajiny vyvolává náklady na dopravní síť a občanskou vybavenost (školy apod.) a vede k úbytku půdy. Přestavba průmyslových a dopravních areálů (tzv. brownfields, např. kolejiště nádraží) je dražší než výstavba na zelené louce."}, {"order": 42.0, "name": "Přenést náklady na developery", "question": "Náklady na veřejné vybavení vyvolané výstavbou (přístupové cesty, kanalizace, MHD) mají nést developeři namísto města.", "id": "42", "description": "Pomocí nástrojů územního plánování je možné vázat povolení komerční výstavby na zajištění veřejného vybavení a infrastruktury v lokalitách, kde se staví."}, {"order": 43.0, "name": "Změny územního plánu", "question": "Změny platného územního plánu mají sloužit pouze k umístění staveb veřejného vybavení, jako jsou domy pro seniory, parky, školy nebo sportovní haly.", "id": "43", "description": "V minulosti město schválilo tisíce změn územního plánu ve prospěch soukromých developerů. Brždění komerční výstavby na druhou stranu ale např. zpomaluje ekonomiku nebo omezuje vlastníky."}, {"order": 44.0, "name": "Zeleň a veřejné stavby", "question": "Nový územní plán má chránit plochy pro zeleň a veřejné vybavení (sportoviště, knihovny, školky, zdravotnická zařízení, aj.).", "id": "44", "description": "Umísťování parků a budov s veřejnou funkcí je nutné specificky plánovat a vymezit pro ně konkrétní pozemky. Realizace takových projektů může kolidovat se záměry developerů a může být obtížné pro ně zajistit financování."}, {"order": 45.0, "name": "Zahrádkové osady", "question": "Praha by měla zachovávat zahrádkové osady.", "id": "45", "description": "Zahrádkářské kolonie představují zeleň, o kterou se město nemusí starat, plní navíc sociální funkci a produkci potravin. Na druhou stranu jsou nepřístupné širší veřejnosti a často na lukrativních pozemcích."}, {"order": 46.0, "name": "Rozpočty městských společností", "question": "Sestavování rozpočtu městských společností má mít jasná a veřejně kontrolovatelná pravidla.", "id": "46", "description": "Městské obchodní společnosti (DPP, TSK, nyní i Pražská plynárenská) nakládají se značnou částí prostředků, které město získá z daní obyvatel a firem."}, {"order": 47.0, "name": "Zveřejňování jízdních řádů strojově čitelně", "question": "Dopravní podnik by měl zveřejňovat aktuální jízdní rády MHD ve strojově čitelné podobě.", "id": "47", "description": "Jízdní řády ve strojově čitelné podobě umožňují jejich využítí v jiných aplikacích od externích firem nebo jednotlivců. Dopravní podnik dnes tato data poskytuje jen vybraným firmám (např. Google)."}, {"order": 48.0, "name": "Privatizace bytů", "question": "Město by mělo privatizovat většinu bytů ve svém vlastnictví.", "id": "48", "description": ""}, {"order": 49.0, "name": "Finanční podpora vrcholových sportovních akcí", "question": "Praha by měla finančně podporovat vrcholové sportovní akce jakou jsou mistrovství světa.", "id": "49", "description": "Praha v nedávné minulosti finančně podpořila např. mistrovství světa ve vodním slalomu nebo v basketbale juniorů."}, {"order": 50.0, "name": "Majorita v Pražské plynárenské", "question": "Město by mělo držet většinu akcií v Pražské plynárenské.", "id": "50", "description": "Praha nedávno odkoupila většinový podíl v Pražské plynárenské."}, {"order": 51.0, "name": "Pražské služby", "question": "Město by mělo usilovat o kompletní ovládnutí Pražských služeb", "id": "51", "description": "Pražské služby zajišťují odvoz odpadu. Pokud by město vlastnilo firmu zcela, nemuselo by na zakázky na odvoz odpadu vypisovat výběrová řízení a mohlo je zadávat jen této své firmě."}, {"order": 52.0, "name": "Mýtné do centra", "question": "Praha by měla zavést mýtné za vjezd automobilů do centra.", "id": "52", "description": ""}]