{"19": {}, "11": {}, "13": {}, "14": {}, "1": {"26": "Spravedlivě, podle jasných pravidel a ty sportovní kluby, které pečují o děti a mládež.", "13": "A motivovat ředitele škol k řádné a důsledné údržbě budov.", "12": "Především by město mělo věnovat pozornost těm komunikacím, které jsou nejvíce využívány.", "32": "Jednoznačně.", "3": "S výhradami k některým finančním záležitostem - např. podfinancování provozních rozpočtů škol, financování sportu, prodej pozemků. Některé kauzy jsou nejasné a neprůhledné.", "10": "Částka je dostatečná.", "29": "Počet seniorů bude narůstat a město má povinnost vytvářet jim důstojné podmínky.", "25": "Zákazu musí předcházet řešení výpadku 18 miliónů pro město.", "27": "Ale pouze v případě, že bude předem jasný převis poptávky. Počet dětí bude demograficky klesat, spíše jsme pro prodloužení provozní doby ve vybraných odděleních.", "20": "Město by mělo nyní podpořit místní podnikatele, kteří mohou poskytnout stejnou službu, vytváří rovněž pracovní místa a zisky zůstávají v Trutnově.", "30": "Může k tomu město využít i jiné prostředky než jenom městské.", "7": "Město by spíše mělo motivovat občany k nepoužívání osobních automobilů. Snížit počet aut ve městě může MHD pro občany Trutnova zdarma a podpora cyklistů."}, "20": {}, "2": {"11": "Ano jsme pro rozšíření cyklostezek a stezek pro in-line bruslaře a jsme pro zkvalitnění povrchu na této stezce co vede ze Zelené louky až ke psímu útulku.", "16": "Městská policie plní svoji úlohu výborně a skvěle sekunduje státní policii.", "12": "Komunikace v okrajových částech města jsou hodně zanedbané a podfinancované.", "1": "Ano, historické centrum města s pěší zónou by měli být regulovány.", "32": "Ano v současné době nemají opoziční strany žádný prostor a jakýkoliv projev, který není v souladu se současnou vládnoucí garniturou je těžce potlačován. k tomu potlačování je používáno i soukromé médium financované z městských peněz.", "20": "V současné době je v Trutnově dostatečné množství supermarketů a hypermarketů. Pro další již vzhledem ke kupní síle obyvatel Trutnova není prostor.", "2": "Ne, již v dnešní době je parkování regulováno poplatkem. V případě zrušení poplatku by bylo centrum plné aut. Zhoršila by se celková dopravní situace v centru města.", "8": "Ano, prosazujeme výstavbu odbavovacího terminálu autobusového nádraží v Trutnově. jedná se o jeden z klíčových bodů našeho programu.", "22": "Pro Hnutí Úsvit přímé demokracie se jedná o klíčové téma. O důležitých věcech by měli rozhodovat sami občané v referendu a ne politici.", "10": "Stávající dotace jsou plně dostačující.", "21": "Ano, současné vedení nepodporovalo výstavbu dětských hřišť, jediné hřiště vysoutěžili obyvatelé Trutnova v soutěži řetězce Lidl.", "5": "Ano, všechny smlouvy a výběrová řízení by měla být jednoduše dostupná na internetu. Jedná se o jeden z klíčových bodů našeho volebního programu.", "6": "Rozhodně jsme proti jakékoliv těžbě břidlicového plynu na Trutnovsku.", "4": "Děti do 15 let ZDARMA a důchodci nad 65 let ZDARMA.", "18": "Jedná se o jeden z klíčových bodů našeho programu, rozvoj města a podpora zvyšování počtu obyvatel.", "17": "V současné době splácí město cca 250 mil. Kč dluhů, další dluhy již nebudeme tolerovat.", "3": "Nejsme spokojeni. Město je zadlužené a chybí peníze na větší investice do infrastruktury v okrajových částech města."}, "8": {}, "22": {}, "33": {}, "6": {"10": "Na tuto otázku musí takřka každý člověk říci ano. Co třeba se zeptat, zda by se mělo více dotovat za cenu zadlužování města. Nebo zda by se měla podporovat více alternativní kultura? Nebo zda by měli lidé sami více rozhodovat o tom, na jakou kulturu půjdou jejich peníze?", "28": "Pro běžného voliče je to nejasná otázka. Nevidíme výhody ani nevýhody.", "26": "Mělo by město více finančně podporovat sport v Trutnově, pokud to budou odsouhlasovat obyvatelé v referendech?", "13": "Opět otázka, na kterou jen absolutní negativista z pohledu vzdělání napíše ne. Co třeba tak, že mělo by město podporovat provoz škol podle toho, který ředitel školy je ve které straně? Nebo co třeba, zda by město mělo podporovat školy nebo alternativní studium (Montessori a Waldorfská škola)?", "12": "Opět každý řekne ano. Co třeba se zeptat tak, že ... Máte pocit, že okrajové obce jsou podporovány dostatečně?", "18": "Jakých částí? Nové Dvory nebo průmyslová zóna? Přidat několik domů tam, kde jich již několik je, nebo stavět na zelené louce?", "30": "Napište zde, kolik by to stálo. Žít v Trutnově přitáhnout turisty do aquaparku podporuje, ale ne za cenu 2 miliard. Navíc ten popisek velmi silně ovlivňuje čtenáře pro stavbu. Atraktivní pro občany, úspěšný oddíl... Žít v Trutnově říká ne, protože na to nyní nemáme.", "17": "Vše je s ohledem na to, zda je město v ekonomické kondici. Nyní jsme kvůli Uffu zadluženi opravdu dost. A co kdyby to nejdřív lidé odsouhlasili v referendu?", "22": "Jednoznačně.", "3": "Tato otázka je z našeho pohledu mimo. Je to nespecifické. Směřování města v průhledností financí? Směřování města z pohledu opravování a renovací?", "25": "Poker není hazard."}, "4": {}, "29": {}, "5": {}, "24": {}, "16": {}, "12": {}, "9": {"11": "Také jsem pro rozšíření drah pro in-line brusle a lyže.", "13": "Díky dobrému hospodaření jednotlivých škol zbylo na investice dost peněz. Školským pracovníkům bych přidal více peněz, ale bohužel je platí stát.", "1": "Naopak. V centru města mají živnostníci ztížené podnikání (kvůli parkování apod.). Nevidím důvod, proč reklamu omezovat.", "18": "Nerozumím otázce.", "26": "Opět záleží na výši rozpočtu.", "8": "Ano, ale nemělo by ji financovat. Tato aktivita je již dávno připravena. Chybí pouze investor.", "2": "Parkovné se neplatí pro zisk do městské pokladny, ale z důvodů regulace.", "29": "Máme dostatek zařízení DPS i vlastní domov důchodců.", "6": "V dnešní době je tento problém již irelevantní.", "4": "V životě není nic zadarmo.", "12": "Ano, již se tak děje – pokud jsou komunikace městské.", "32": "V našem městě jsou Radniční listy pouze informačním zpravodajem, a ne prostorem pro výměnu názorů.", "22": "V zastupitelských otázkách mám vážné pochybnosti o účelnosti referenda. Nežijeme ve Švýcarsku, kde je referendum základem demokracie.", "3": "Jsem spokojen s vývojem města za posledních 24 let. Samozřejmě je stále co zlepšovat", "10": "Podpory není nikdy dost, ale záleží na aktuálním stavu rozpočtu.", "23": "Spíše ano, v lokalitách se zvýšeným potenciálem kriminality.", "34": "Proč ne?", "5": "Ano, argumenty odpůrců mi nevadí. Spíše mi vadí administrativní náročnost malých zakázek.", "25": "Zkušenosti s prohibicí či s úplným zákazem čehokoliv jsou alarmující.", "27": "Trutnov je jedno z mála měst, které má převis v počtu mateřských škol.", "20": "Město toto nikdy aktivně nepodporovalo.", "30": "Typický aquapark tu nebude nikdy. Dokážu si představit rekonstrukci krytého bazénu, přidání toboganu a vířivky.", "17": "Výjimečně ano a nesouhlasím s tím, že se město výrazně zadlužilo.", "7": "Nevím, jaké místo máte na mysli. Ale pokud se jedná o parkovací dům v souladu s územním plánem, tak ano."}, "21": {}, "32": {}, "26": {}, "3": {}, "10": {}, "23": {}, "34": {}, "31": {}, "25": {}, "27": {}, "18": {}, "30": {}, "15": {}, "17": {}, "7": {}, "28": {}}