{"3": {}, "33": {}, "20": {}, "16": {}, "24": {}, "12": {}, "26": {}, "4": {"3": "Celkově posledních let vidíme spíše jako odklon od naší představy prosperity města založené zejména na místním podnikání, zvýšení turistické atraktivnosti a podpory zajímavých alternativních projektů např. v kultuře a příklon k megalomanským projektům typu průmyslová zona..ve kterém nevidíme růst prosperity obecně.", "26": "Měla by se především podporovat sportovní aktivita obyčejných občanů. Sportovci ke svému vyžití mají dostatek možností. Naproti tomu občané nemají takřka žádné. Je třeba podporovat chůzi a vybudovat cvičební a relaxační zóny, to je hlavní přínos sportu pro člověka.", "24": "po velice podrobné diskusi s odborníky", "12": "Město by mělo věnovat pozornost stavu komunikací, za které je zodpovědné.", "4": "Nedomníváme se, že by lidé jezdili méně automobily proto, že je MHD příliš drahá.", "18": "Raději  bychom investovali do existující rozlohy města, zejm zlepšováním infrastruktury", "8": "Vzhledem k současné finanční situaci města bychom to nepodporovali, ale do budoucna bychom zvažovali vybudování veřejného WC, které by na nádraží být mělo.", "25": "Určitě by měla být možnost, aby se občané vyjádřili k tomu, zda hazard ve městě chtějí nebo ne. Vše se penězi zaplatit nedá", "11": "Bezpochyby je to trend, který podporujeme.", "1": "Rozhodně o tématu diskutovat, velké billboardy bychom omezili, u reklam bychom rádi hodnotili konkrétní projekty, neradi bychom ale bránili podnikatelům v sebeprezentaci,.", "6": "Přírodní podmínky nejsou k tomuto typu těžby vhodné.", "15": "Takový zákaz by musel vycházet z přání  většiny obyvatel města", "5": "Určitě ano, je to základ normální funkčnosti každého úřadu", "7": "Parkování v Trutnově je nutno řešit.", "2": "Domníváme se, že by parkování zdarma být nemělo, ale obyvatelé města by měli mít možnost nějakých rezidenčních karet za určitou částku, o které lze diskutovat.", "29": "Obyvatelstvo stárne a s tím se vynořují nová témata", "13": "Finanční podpora se nám zdá dostatečná. Město by především mělo využívat tvůrčí potenciál učitelů. Zdaleka ne na vše jsou třeba peníze, některé věci potřebují jen dobrý nápad a podporu z města.", "21": "Bezpochyby, ty ve městě hodně chybějí", "19": "Rozhodně ne za peníze města", "10": "Částka je to vysoká, ale domníváme se, že by bylo dobré ji trochu jinak strukturovat.", "32": "Obyvatelé v by měli být informování o všech tématech, i těch pro vedení města negativních", "23": "není třeba se s ničím skrývat", "27": "v době , kdy bude méně dětí se dá prostor využít opět pro aktivity dětí.", "34": "Záleželo by na nákladech , ale jinak hezký nápad, který se prověřil v jiných městech.", "14": "Každou akci, která do Trutnova přivádí návštěvníky z jiných regionů by mělo město podporovat, pokud to není pro obyvatele města příliš diskomfortní.", "17": "Nezdá se nám to vhodné. Zadlužovat by se mělo město stejně jako jednotlivec či rodina v případě investic u nichž lze očekávat návratnost, nebo tam kde nesnese situace odklad."}, "18": {}, "8": {"30": "V současné době jsou jiné důležitější investice, do budoucna je možné realizovat.", "22": "Je třeba najít jiný systém než referendum. Názor občanů je v každém případě potřebný.", "25": "Je nutná regulace heren a provést všechna dostupná možná opatření jejich kontroly."}, "25": {}, "11": {}, "9": {"3": "Jsem spokojen s vývojem města za posledních 24 let. Samozřejmě je stále co zlepšovat", "20": "Město toto nikdy aktivně nepodporovalo.", "12": "Ano, již se tak děje – pokud jsou komunikace městské.", "29": "Máme dostatek zařízení DPS i vlastní domov důchodců.", "4": "V životě není nic zadarmo.", "18": "Nerozumím otázce.", "8": "Ano, ale nemělo by ji financovat. Tato aktivita je již dávno připravena. Chybí pouze investor.", "25": "Zkušenosti s prohibicí či s úplným zákazem čehokoliv jsou alarmující.", "22": "V zastupitelských otázkách mám vážné pochybnosti o účelnosti referenda. Nežijeme ve Švýcarsku, kde je referendum základem demokracie.", "27": "Trutnov je jedno z mála měst, které má převis v počtu mateřských škol.", "30": "Typický aquapark tu nebude nikdy. Dokážu si představit rekonstrukci krytého bazénu, přidání toboganu a vířivky.", "1": "Naopak. V centru města mají živnostníci ztížené podnikání (kvůli parkování apod.). Nevidím důvod, proč reklamu omezovat.", "11": "Také jsem pro rozšíření drah pro in-line brusle a lyže.", "5": "Ano, argumenty odpůrců mi nevadí. Spíše mi vadí administrativní náročnost malých zakázek.", "7": "Nevím, jaké místo máte na mysli. Ale pokud se jedná o parkovací dům v souladu s územním plánem, tak ano.", "2": "Parkovné se neplatí pro zisk do městské pokladny, ale z důvodů regulace.", "23": "Spíše ano, v lokalitách se zvýšeným potenciálem kriminality.", "13": "Díky dobrému hospodaření jednotlivých škol zbylo na investice dost peněz. Školským pracovníkům bych přidal více peněz, ale bohužel je platí stát.", "34": "Proč ne?", "10": "Podpory není nikdy dost, ale záleží na aktuálním stavu rozpočtu.", "32": "V našem městě jsou Radniční listy pouze informačním zpravodajem, a ne prostorem pro výměnu názorů.", "26": "Opět záleží na výši rozpočtu.", "6": "V dnešní době je tento problém již irelevantní.", "17": "Výjimečně ano a nesouhlasím s tím, že se město výrazně zadlužilo."}, "28": {}, "30": {}, "1": {"30": "Může k tomu město využít i jiné prostředky než jenom městské.", "3": "S výhradami k některým finančním záležitostem - např. podfinancování provozních rozpočtů škol, financování sportu, prodej pozemků. Některé kauzy jsou nejasné a neprůhledné.", "20": "Město by mělo nyní podpořit místní podnikatele, kteří mohou poskytnout stejnou službu, vytváří rovněž pracovní místa a zisky zůstávají v Trutnově.", "7": "Město by spíše mělo motivovat občany k nepoužívání osobních automobilů. Snížit počet aut ve městě může MHD pro občany Trutnova zdarma a podpora cyklistů.", "29": "Počet seniorů bude narůstat a město má povinnost vytvářet jim důstojné podmínky.", "13": "A motivovat ředitele škol k řádné a důsledné údržbě budov.", "10": "Částka je dostatečná.", "32": "Jednoznačně.", "26": "Spravedlivě, podle jasných pravidel a ty sportovní kluby, které pečují o děti a mládež.", "25": "Zákazu musí předcházet řešení výpadku 18 miliónů pro město.", "27": "Ale pouze v případě, že bude předem jasný převis poptávky. Počet dětí bude demograficky klesat, spíše jsme pro prodloužení provozní doby ve vybraných odděleních.", "12": "Především by město mělo věnovat pozornost těm komunikacím, které jsou nejvíce využívány."}, "22": {}, "6": {"3": "Za posledních 16 let se systém vládnutí ve městě nezměnil. Společnost se ohromným způsobem posunula, přišel například internet, ale v Trutnově se stále vládne jako v devadesátých letech. Žádná transparentnost rozpočtu, žádné průhledné veřejné zakázky, žádná referenda a aktivní účast občanů na rozdělování společných peněz. To chceme přinést.", "33": "Určitě. Vzdělání Trutnováků je pro budoucnost města velmi důležité.", "20": "Ani náhodou. Supermarkety oslabují místní firmy, zvyšují nezaměstnanost a odvádějí peníze z města. Město by mělo naopak podporovat naše místní trutnovské firmy.", "16": "Nejsme, ale jsme pro její zefektivnění ve prospěch občanů. Určitě nám nepřijde vhodné, aby policisté strašili babičky s dvoukilovými pejsky, že jim dají pokutu, pokud si ho na trávníku před panelákem nepřivážou na vodítko. Určitě však chceme odstranit propojení platů městských strážníků s vybranými pokutami.", "12": "Záleží však vždy na to, jak je to ekonomické a jak moc je daná komunikace využívána.", "29": "Ano. Je třeba se o seniory důstojně postarat.", "4": "Prosazovali jsme to již v minulých volbách. V městech, kde to zavedli, převažují výrazně pozitiva nad negativy.", "18": "Určitě ne do volné přírody, která je navíc v zorném poli při výhledu na Krkonoše, jak se to stalo v případě hypermarketu Tesco.", "21": "Ano, ale mělo by se zaměřit i na hřiště a malá sportoviště v okrajových částech města pro sportovně založené dospělé.", "8": "Město mělo nasměrovat pana architekta Vokatého k tomu, aby místo kovových konstrukcí všude kolem, raději věnoval pozornost tomu ,aby si lidé mohli někam odskočit a v zimě si někam sednout.", "25": "Máme na mysli výherní automaty a videoterminály.", "6": "Samozřejmě, že ne. Devastovat Podkrkonoší kvůli plynu je nesmysl. Navíc je podle našich studií těžba ekonomicky nerentabilní.", "30": "Ale nesmí to město zadlužit víc, než je nyní a navíc to musí být marketingově zaměřeno tak, aby aquapark přitáhl i turisty z hor a podpořil tak místní podnikatele.", "1": "Do centra města billboardy a další obří reklamy podle nás nepatří. Ničí to ducha místa - genius loci. Stejně tak jsme pro omezení billboardů podél silnic.", "22": "Ano, jednoznačně. Nyní se člověk může vyjádřit k důležitým otázkám pouze jednou za 4 roky u voleb. Chceme, aby lidé mohli častěji rozhodovat o tom, kam jdou jejich peníze a kam bude směřovat město Trutnov.", "11": "Jsme pro. Podle nás cyklostezka podporuje sportovní aktivity a umožňuje Trutnovákům nepoužívat auto.", "28": "Jelikož se ještě neukázala ani pozitiva ani negativa, tak nemůžeme rozhodnout.", "15": "To, že se to zakáže neznamená, že se tam nebudou shromažďovat podnapilí z okolí. Zákaz v tomto případě prostě nic moc neřeší.", "5": "Samozřejmě. Je to stěžejní bod našeho programu. V jiných městech díky tomu ušetřili 10-25%, ale u nás v Trutnově se to neřeší. Pro současné vedení města je lepší rozdělovat smlouvy spřáteleným firmám než průhledné a transparentní hospodaření.", "7": "Myslíme si, že bezplatné MHD sníží počet aut ve městě, takže nebude třeba parkovací dům vůbec stavět. Navíc jeho cena by určitě nebyla malá.", "2": "Na vybraných místech má svůj smyl.", "23": "Současný systém je dostačující a navíc se neefektivně využívá. Když byla zničena socha Krakonoše na náměstí, kamera ho sice zaznamenala, ale žádný strážník nebyl na služebně, takže pachatele se nepovedlo dopadnout.", "13": "Z našeho pohledu je třeba využít městských financí na vzdělání v jiných oblastech než jen těch, které jsou předepsány osnovami. Proto chceme v Nároďáku vytvořit Inovační centrum podnikání, které budou moci využívat i studenti a školy a kde se budou studentům představovat informace z různých podnikatelských oborů.", "34": "Podpořit vše, co podpoří Trutnováky v tom, nejezdit po městě autem, se určitě dlouhodobě vyplatí.", "19": "Ne. Nemusíme kvůli tomu kácet desítky stromů, když máme jiné prostory, kam ji umístit. Například celý sportovní areál.", "10": "O kulturním dění by především měli více rozhodovat sami Trutnováci a ne několik lidí na městě. Proto chceme prosadit participativní rozpočet tak, aby o části peněz na kulturu a sport rozhodovali sami Trutnováci.", "32": "Ano, protože nyní tam nejsou žádné. Platí se z daní všech, ale jsou zde jen komentáře pana starosty a místostarostů.", "26": "O sportu by především měli více rozhodovat sami Trutnováci a ne několik lidí na městě. Proto chceme prosadit participativní rozpočet tak, aby o části peněz na sport rozhodovali sami Trutnováci. Jen sami Trutnováci vědí, které sporty je baví. Úředník na městě to vědět nemůže a tak rozhoduje často podle kontaktů a známostí.", "14": "Mělo by ho podporovat marketingově, informačně, ale ne finančně.", "17": "Ale tato investice musí zcela jasně generovat zisk nebo jasný přínos pro město."}, "21": {}, "15": {}, "5": {}, "31": {}, "7": {}, "2": {"3": "Město se hodně posunulo, netroufli bychom si tvrdit, že k posunu nedochází, přesto se domníváme, že přirozeným vývojem by k posunu docházelo za jakékoliv vlády na radnici. Kontroverzní otázky však řešeny nebyly, nebo byly řešeny v tichosti.", "33": "Jedná se o nástroj, který by mohl do Trutnova přinést nejen evropské dotace, ale především investory, kteří shánějí kvalifikovanou pracovní sílu. Díky těmto pobočkám vytváříme potenciální prostředí pro nábor těchto investorů.", "20": "Měli bychom především podpořit rozvoj malého a středního podnikání na území města. Obchodní centra jako všude v Evropě patří na periferii města a jsme rádi, že současná radnice se této myšlenky drží.", "16": "Městská policie je nezbytností u tak velkého města, jako je Trutnov. Policie ČR by rozhodně nedokázala převzít povinnosti Městské policie v takovém rozsahu, v jakém na území města působí.", "12": "Určitě, není to jen otázka pohodlí, ale také otázka bezpečnosti. Nejen klíčové tahy je třeba udržovat. Např. silinice z Volanova na Staré Buky je jedna z nejnebezpečnějších silnic v našem regionu a její technický stav neodpovídá vytíženosti této komunikace.", "4": "MHD zdarma je názorový proud, který se postupně šíří Evropou a setkává se s větším pochopením. Jde o službu občanům která sice zatíží více městský rozpočet, ale pozitivně se podepíše na uvolnění zatížených komunikací ve městě a především na životním prostředí. Vždyť Trutnov je podhorské město ve 3. zóně národního parku. MHD zdarma by však měli mít především rezidenti a hlavně občané bez jakéhokoliv dluhu vůči městu.", "18": "Jedná se o jeden z klíčových bodů našeho programu, rozvoj města a podpora zvyšování počtu obyvatel.", "8": "Odbavovací hala by určitě měla být přínosem pro autobusové nádraží hlavně v zimních měsících, ale nemělo by to být prioritou v tomto volebním období.", "25": "tato zařízení by měla být vytlačována z centra města a především by neměla být vydána povolení pro provoz těchto podniků v blízkosti škol a zdravotnických zařízení.", "22": "Jedná se o klíčovou programovou prioritu našeho hnutí. Referendum je možnost, kterou nabízíte občanům města, podílet se na klíčových rozhodnutích. Prozatím je tato výsada přiřknuta pouze politickým stranám a jejich aparátům.", "27": "Současný stav by mohl být vyhovující a měl by odolávat kolísání demografické křivky. Důležitý by měl být návrat k pravidlům, která již dříve fungovala a to umístit do mateřských škol především děti ze spádové oblasti (obvodu) a v případě potřeby zamezit možnost výběru lokality mateřské školy.", "30": "Krytý bazén i přes své stáří patří k nejlépe vybavenému sportovnímu zařízení v kraji. Vzhledem k tomu, že bazén prošel rekonstrukcí letos v létě (oprava oken), není nutné přestavovat bazén do jiné podoby. Jedinou investici, kterou by bazén zvládl by bylo do strojové části krytého bazénu. A potřebu aquaparku v Trutnově nevidíme. Na třicetitisícové město tuto úlohu plní městské koupaliště.", "1": "Regulace reklamy ve městech, je jako regulace svobodného podnikání. Jsme pro citlivou kompozici reklamních ploch v centrech měst.", "11": "Neměli bychom se obávat investic do rozvoje města a volnočasových aktivit. Díky právě takto nedotaženým projektům ztrácíme především mladší generaci, která odchází jak za výdělkem, studiem, nebo lepším žiotem do větších měst. Pokud budou v Trutnově spokojeni, pak se nám alespoň podaří tento odliv zbrzdit.", "28": "Centralizací těchto organizací pod jeden mocenský vliv nahráváme korupčnímu prostředí.", "15": "Pokud není ohrožena bezpečnost lidí v těchto lokalitách, pak ne. Jednalo by se o zasahování do osobních svobod těchto lidí. V případě překročení zákona by však měla zasáhnout především Policie ČR. Tyto lokality by však měly být monitorovány.", "5": "Transparentnost radnice by měla být samozřejmostí. Firmy, které obchodují s radnicí by měly podepisovat souhlas se zveřejňováním informací ohledně městských zakázek.", "2": "Trutnov by se neměl stát odstavným parkovištěm pro celý region. Chce to však zvážit, kde jsou placené zóny nutné a kde se jedná o šikanu rezidentů.", "29": "Díky stárnutí populace je nezbytné mít sociální instituce, které se o seniory postarají.", "13": "Podpora školství je základní programovou tezí našeho hnutí.", "21": "Ano, současné vedení nepodporovalo výstavbu dětských hřišť, jediné hřiště vysoutěžili obyvatelé Trutnova v soutěži řetězce Lidl.", "10": "Trutnov jako spádová oblast v okruhu 30 km by měla být jakousi kulturní ikonou regionu. Město bez kulturního dění je mrtvé město. Sice v Trutnově živíme z peněz radnice novou divadelní budovu, ale bez stálého divadelního ansámblu.", "32": "Ano v současné době nemají opoziční strany žádný prostor a jakýkoliv projev, který není v souladu se současnou vládnoucí garniturou je těžce potlačován. k tomu potlačování je používáno i soukromé médium financované z městských peněz.", "23": "Bezpečnost obyvatel je důležitá a kamerový systém  by měl napomáhat při odhalování trestné činnosti. Neocenitelný by tento systém byl při festivalech,  které na území města probíhají.", "6": "Bohatství v našem regionu nespočívá v těžbě, ať už břidlicového plynu, či uhlí. V moderní době by se trutnovsko mělo zaměřit na nabídku služeb a elektrotechnickou výrobu, než na těžbu.", "34": "není to pro nás prioritou v tomto volebním období.", "14": "Vzhledem k tomu, že se jedná o ryze komerční akci s dlouholetou tradicí, není nutné ji ještě finančně podporovat. Stačí, že díky OAF je nutné vynakládat finanční prostředky pro zvýšení bezpečnosti ve městě, úklid, atp...", "17": "V současné době splácí město cca 250 mil. Kč dluhů, další dluhy již nebudeme tolerovat."}, "29": {}, "13": {}, "34": {}, "19": {}, "10": {}, "32": {}, "23": {}, "27": {}, "14": {}, "17": {}}