[{"abbreviation": "spOLečně", "details": {"10": "Jsme pro snižování dluhu, ovšem 10 % ročně není udržitelných."}, "extra_important": {"1": "Ano", "10": "Ano", "12": "Ano", "14": "Ano", "5": "Ano", "6": "Ano", "9": "Ano"}, "id": "13", "name": "spOLečně", "picture": "spolecne.png", "votes": {"1": 1, "10": -1, "11": -1, "12": 1, "13": -1, "14": 1, "15": -1, "16": 1, "17": 1, "18": 1, "19": -1, "2": -1, "20": -1, "3": -1, "4": 1, "5": -1, "6": 1, "7": -1, "8": 1, "9": 1}, "weight": 1.0}, {"abbreviation": "ProOlomouc", "details": {"1": "Dnešní členové ProOlomouc usilovali o zřízení pozice městského architekta řadu let před vstupem na politickou scénu. Problémem se ukázalo to, že minulé a současné vedení města neví, jak odborné služby městského architekta využít a obávají se, že by jim do řady investic či otázek podoby města 'moc kecal'. Bez profesionálního partnera s dostatečnou odbornou autoritou ovšem radnice nemůže řídit rozvoj města zodpovědně, jak se ukazuje v mnoha případech od drobností, jakou je neschopnost sjednotit mobiliář v ulicích, po vážné otázky umísťování velkých nákupních center, zachování silnice s poutní alejí na Sv. Kopeček či řešení podoby Tržnice a starého autobusového nádraží. V případě Olomouce, jejímž bohatstvím je rozsáhlá památková rezervace, je pozornost věnovaná urbanismu a architektuře nadmíru důležitá.", "10": "ProOlomouc navrhuje snížit v následujícím volebním období zadlužení minimálně o 15%.", "11": "MHD zdarma nenavrhujeme, avšak navrhujem kroky, které motivují k vyššímu používání MHD včetně cenových: sjednotíme cenu papírové a SMS jízdenky na 14 Kč a prodloužíme jejich platnost na 60 minut; zavedeme elektronické jízdné, které umožní cestovat 3 zastávky pouze za 7 Kč; zavedeme jízdné zdarma pro starobní důchodce, děti do 10 let a doprovod dítěte do 3 let; zlepšíme nedostatečnou dopravu do okrajových částí; při vyhlášené smogové situaci bude MHD zdarma. Dopad do hospodaření Dopravního podniku odhadujeme na 20 mil. korun ročně, což je 5% z celkových dnešních výdajů na MHD.", "12": "Náklady na provoz systému sběru a třídění odpadů je sice možné snižovat chytrými řešeními, zároveň však budou růst náklady dané například navyšováním poplatků za skládkování.", "13": "Návrat vodárenství do rukou města je naší prioritou. ProOlomouc iniciovalo v roce 2015 diskuzi o olomouckém vodárenství a podařilo se nám dotlačit radnici nejen k podstatnému zvýšení investic do obnovy infrastruktury (ze 7 mil. v roce 2014 na 80 mil. v roce 2017). Přispěli jsme i k deklaraci, kterou se politické strany zavázaly převzít zpět infrastrukturu do roukou města po r. 2030. Převzetí správy však není právně, ekonomicky i technicky možné hned, pokládáme za reálný termín rok 2025 a o takové řešení usilujeme.", "14": "Stromy na Horním náměstí chápeme spíše jako symbol toho, že Olomoučané stromy ve městě chtějí než efektivní opatření. Co pokládáme za důležité je vrátit stromy do olomouckých městských tříd a ulic. Máme připravenou strategii jak na to.", "15": "Budeme však usilovat o kultivaci podmínek provozu a parkování v pěší zóně, dnešní režim není ani přehledný, ani bezpečný pro chodce.", "16": "Ano, pokládáme to za nenákladné sociální opatření.", "17": "ProOlomouc neuzavře koalici s KSČM ani nepodpoří vznik koalice, jejímž bude KSČM členem.", "18": "ProOlomouc neuzavře koalici s SPD ani nepodpoří vznik koalice, jejímž bude SPD členem.", "19": "V roce 2010 uzavřelo město s developerem Šantovky Tower smlouvu, kterou mu nejen přispělo na výstavbu nákupního centra Šantovka, ale také deklarovalo úplnou podporu jakéhokoliv jeho záměru na jeho pozemcích. Městská samospráva se nemůže zbavit povinnosti hájit veřejný zájem - třeba hájit ochranu památkové rezervace, ale pod silným tlakem právníků investora tak v procesu přípravy výškové stavby nečiní. Dochází k tomu, že se v Olomouci neměří každému stejným metrem. Kdyby veřejná správa nebyla takto ovlivněná, Šantovka Tower by za současných podmínek památkové ochrany i podmínek územního plánu nemohla být povolena. Záleží na postoji následujícího vedení města, jestli se naše radnice trochu 'pochlapí' a postaví se za hodnoty historické Olomouce i férové podmínky pro občany a podnikatele.", "2": "Město je smluvně zavázané platit až do roku 2026 desítky miliónů korun ročně. Ze závazku způsobeného zpackaným finacováním se podle dostupných informací nelze vyvázat. Miliardový průšvih, který způsobily ruku v ruce ČSSD s ODS, si budou muset radnice a s ní i olomoučané zřejmě vyjíst až do dna. Zavřít provoz aqauparku by nic nevyřešilo.", "20": "Ano, avšak pouze v nezbytně nutných případech a lokalitách (podchody apod.).", "3": "Při jednáních o koupi Androva stadionu jsme zásadně vystupovali proti jeho koupi, neboť ji považujeme za neuváženou. Veškeré výdaje, spojené s koupí stadionu a podporou Sigmy vč. mládežnického fotbalu odhadujeme na více než 30 mil. korun ročně a to je podle našeho názoru nepřiměřené ekonomické situaci města i nespravedlivé vzhledem k výši podpory ostatních sportů. Jsme si však téměř jisti, že koupený stadión bude obtížné prodat. Reálnější cestou je omezení podpory Sigmy na přijatelnější úroveň.", "4": "Třída 8. května by měla být jednoznačně pěší zónou s chodníky a vozovkou v jedné úrovni minimálně od Koruny po Prior, lépe celá. Důvodem je vysoký pohyb pěších, jejich bezpečnost a komfort při užívání ulice. I v pěší zóně samozřejmě musí být zachována dopravní obsluha pro obchody i místní obyvatele. ProOlomouc aktivně usilovalo o úpravu špatně připraveného projektu při jednáních s koalicí a  v této snaze budeme pokračovat.", "5": "Dlouhodobá spolupráce majoritních stran vedla ke klientelismu (Namiro a prodeje městských domů, Šantovka Tower,..), nezodpovědnému hospodaření (aquapark) a privatizaci městského majetku do rukou politiků (bývalé městské lázně, pozemky pod BEA centrem do rukou rodiny exprimátora Tesaříka apod.). Nejde ale jen o tyto jednotlivé případy. Tyto strany už dávno vyčerpaly potenciál přinášet nové myšlenky a efektivní řešení. Město v jejich správě zchudlo a stagnuje. Naštěsí Olomouc netvoří jen radnice, jeho bohatstvím jsou jeho obyvatele a život mu vdechuje řada lépe fungujících podniků a institucí.", "6": "Značka Flóra patří k rodinnému stříbru Olomouce a měla by být znovu obnovena. K tomu je potřeba dobrý plán a peníze. Podporujeme obnovu parků i kvalitních květinových výstav, ale nikoliv přebudování výstaviště na velký komerční areál.", "7": "Město nemá v ruce nejefektivnější nástroj, kterým by bylo bezplatné užití obchvatu kamiony. Systém dílčích zákazů ve městě je potřeba dál optimalizovat, ale sám o sobě není řešením. Problém také je, že Olomouc dlouhodobě zanedbává výstavbu komunikační sítě, zejména chybí tzv. Severní spoj - alternativní trasa k Studentská - Dobrovského - Pasteurova v severní části města.", "8": "Město by mělo podpořit různé formy dostupného a sociálního bydlení, systém housing first ovšem nemusí být tím hlavním. Nejde totiž zdaleka jen o bezdomovce, podporu potřebují i nízkopříjmové skupiny obyvatel jako jsou matky samoživitelky, senioři apod.", "9": "ProOlomouc navrhuje vyšlenit z rozpočtu na investice 25 mil. pro participativní plánování, to je přibližně 5 % z průměrné výše investic z posledních 5 let. Pokud se systém osvědčí, je možné v budoucnu na participativní plánování přidat."}, "extra_important": {"1": "Ano", "10": "Ano", "11": "Ano", "13": "Ano", "14": "Ano", "15": "Ano", "19": "Ano", "4": "Ano", "6": "Ano", "7": "Ano", "8": "Ano"}, "id": "11", "name": "ProOlomouc", "picture": "proolomouc.png", "votes": {"1": 1, "10": 1, "11": -1, "12": -1, "13": -1, "14": 0, "15": -1, "16": 1, "17": 1, "18": 1, "19": -1, "2": -1, "20": 1, "3": 1, "4": 1, "5": -1, "6": 1, "7": -1, "8": 1, "9": 1}, "weight": 1.0}, {"abbreviation": "SPD a SPOZ", "details": {"11": "pro seniory a děti (do 15) zdarma", "9": "podíl KMČ, referenda občanů"}, "extra_important": {"10": "Ano", "18": "Ano"}, "id": "3", "name": "Svoboda a přímá demokracie - Tomio Okamura (SPD) a Strana Práv Občanů ZEMANOVCI", "picture": "spd.png", "votes": {"1": 1, "10": 1, "11": -1, "12": -1, "13": 1, "14": 1, "15": 1, "16": 1, "17": -1, "18": -1, "19": 1, "2": -1, "20": 1, "3": -1, "4": -1, "5": 1, "6": -1, "7": -1, "8": -1, "9": 1}, "weight": 1.0}, {"abbreviation": "Zelení", "details": {"14": "Podporujeme zeleň v ulicích města. Z hlediska památkové péče je však výsadba stromů na Horním a Dolním náměstí problematická. Proto ji Zelení podmiňují existencí městského architekta, který by takový projekt podpořil.", "16": "Ne, protože je pro špatné hospodaření Olomouc momentálně druhým nejzadluženějším krajským městem. Na celostátní úrovni však Zelení prosazují navyšování minimální mzdy a podporují možnost částečných pracovních úvazků pro rodiče s malými dětmi. Osoby v hmotné nouzi mohou využít dávky Mimořádná okamžitá pomoc."}, "extra_important": {"1": "Ano", "10": "Ano", "13": "Ano", "14": "Ano", "18": "Ano", "19": "Ano", "3": "Ano", "7": "Ano", "9": "Ano"}, "id": "2", "name": "Strana zelených", "picture": "zeleni.png", "votes": {"1": 1, "10": 1, "11": 1, "12": -1, "13": 1, "14": 1, "15": 1, "16": -1, "17": 1, "18": 1, "19": -1, "2": 1, "20": -1, "3": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}, "weight": 1.0}, {"abbreviation": "KSČM", "details": {"1": "Je třeba vytvořit dlouhodobou koncepci rozvoje města s garancí nově ustanoveného městského architekta a zaměřit pozornost nejenom na vizi středu města, ale i nejbližšího okolí a nezapomenout i na okrajové oblasti města.", "10": "Je třeba neustále snižovat zadluženost města. To se v současné době podařilo, ale na úkor nerealizování některých investičních akcí. Je třeba v budoucnu určit jednoznačné priority, které ovlivní rozvoj města, ale na zřetel musíme brát tu skutečnost, že je třeba šetřit, abychom nespadli do dluhové pasti, dluhové spirály.", "11": "Ano, je to budoucí trend. V našem volebním programu máme zdarma jízdné MHD pro žáky základních škol a to je počátek naší cesty k úplnému zrušení jízdného v MHD a tím se zcela určitě promítne používání osobní automobilové dopravy ve městě.", "12": "Nejsem pro zrušení poplatku za odvoz komunálního odpadu. Komunální odpad produkuje každý občan města a je to pouze populistické rozhodnutí nabízet tento odvoz zdarma. Jsem pro snížení poplatku, ale za cenu důsledného třídění komunálního odpadu a následného ekonomického využití. Na základě této skutečnosti a rentability, může dojít k menší finanční zátěži na občana. Na odvoz komunálního odpadu v současné době město doplácí nemalé finanční prostředky, odbouráním poplatku by zatížilo městskou pokladnu.", "13": "Ano, vodárny by se měli vrátit městu, ale je zde právní aspekt věci. Podaří - li se to, bude to dobré. KSČM byla, je a bude vždy pro to, aby nerostné bohatství a zejména voda, jako strategická surovina byla vždy v rukou státu a potažmo občanů.", "14": "Ano, do této lokality patří zeleň i květiny. Bude to náročné na údržbu. Ale mnoho měst u nás, ale i v Evropě jde touto cestou, aby se oživil střed města. V minulosti v této lokalitě byly vzrostlé stromy. Ale jak jsem již uvedl v úvodu, je třeba zpracovat dlouhodobou koncepci rozvoje města s garancí městského architekta.", "15": "Ano, centrum města bez automobilové dopravy zvýrazní historický ráz města. Samozřejmě,  zákaz se netýká zásobování a rezidentů.", "16": "Ano, dát tzv. pastelkovné není nic proti ničemu, ale v současné dobré ekonomické situaci se cílí tímto na všechny, to ale  nic neřeší. KSČM prosazuje ve svém volebním programu zdarma obědy ve školních jídelnách ZŠ pro děti matek samoživitelek a pro děti z rodin s příjmem do 1,5 násobku životního minima.", "17": "KSČM je demokratická, levicová strana. Je to strana, která neodmítne spolupráci s případným koaličním partnerem, když v zájmu této koalice bude rozvoj města a uspokojování potřeb občanů.. KSČM má v optice zájmy člověka práce, slušného člověka a bude bojovat za občana, který mu dal hlas, ale i za občana, od kterého hlas nedostal.", "18": "Pokud by se SPD vůlí občanů dostala do zastupitelstva, nebráníme se spolupráci s touto stranou, když dojde ke shodě v důležitých programových prioritách.", "19": "K této věci budu stručný, klub zastupitelů za KSČM navrhl při jednání zastupitelstva v této věci veřejné hlasování, které bylo zamítnuto. Tím  jsme vyjádřili k věci náš postoj.", "2": "Ne, aquapark by se neměl zavřít, byla by to opět velká blamáž. Popularita a návštěvnost zejména v letošním teplém počasí vzrostla a je to jediná vodní atrakce v našem městě a současný plavecký bazén je pro krajské město nedostatečný. Je však otázka pro managment, jak celoročně zatraktivnit a finančně zabezpečit provoz.", "20": "Ano, jsme pro rozšíření kamerového systému ve městě. Bezpečnost a veřejný pořádek´= spokojení Olomoučané. Naší prioritou je rekonstrukce a modernizace operačního střediska městské policie, úplná digitalizace kamerového dohlížecího systému, přímé napojení na integrovaný záchranný systém, krizové řízení města a řídící dopravní jednotku.", "3": "Vzhledem ke skutečnosti, že v Olomouci se hraje nejvyšší fotbalová soutěž  a kopaná má zde svou velkou historii a  zároveň současnost, dochází k velké propagaci města a to nejenom u nás, ale i v Evropě. Pokud by město stadion prodalo, hrozilo by nebezpečí, že tento fotbalový stánek by mohl sloužit i k jiným, než sportovním účelům.", "4": "Současná parkovací místa na třídě 8. května nevyřeší problém parkovacích míst v centru města. Jsem pro vytvoření pěší zóny.", "5": "Za dobu vládnutí těchto dvou stran došlo k velkému zadluženosti města. Vzájemné střídání ODS a ČSSD a poté vzájemná intenzivní spolupráce mnohdy zakonzervovala rozvoj města z důvodů vlastních vzájemných ústupků v náhledu na fungování města.", "6": "Flora má svou velkou tradici a zapsala se nesmazatelně do podvědomí občanů naší republiky, milovník květin. Poslední dobou zde vidíme v hojnějším počtu i návštěvníky z Polska, Slovenska i jednotlivce z jiných zemí. Je to opět vizitka našeho historického, univerzitního, kulturního, sportovního města. Jsme i městem květin a ambicí by mělo být s podporou města zvýšit prestiž Flory, ale květiny nepatří pouze na Floru, ale i do celého města. Staneme se květinovým městem? Určitě by nám to slušelo.", "7": "Kamiony do města pouze v rámci zásobování a to bez rozdílu tonáže.", "8": "Tato problematika má své kořeny. Musíme se zamyslet a najít řešení, aby k problematice bezdomovectví docházelo pouze v omezené míře a v budoucnosti se to nestávalo stále častějším jevem. Musíme řešit důvody bezdomovectví a ne pouze řešit následek bezdomovectví.", "9": "Ano, ale musí se jít rozhodovací cestou, nejblíže k občanovi a to jsou komise místních částí, kterých máme ve městě 27. Zde občané nejlépe ví co je v dané oblasti potřebné,  při využití finančních prostředků daných městem."}, "extra_important": {"1": "Ano", "10": "Ano", "11": "Ano", "12": "Ano", "13": "Ano", "14": "Ano", "15": "Ano", "16": "Ano", "17": "Ano", "18": "Ano", "19": "Ano", "2": "Ano", "20": "Ano", "3": "Ano", "4": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano", "9": "Ano"}, "id": "4", "name": "Komunistická strana Čech a Moravy", "picture": "kscm.png", "votes": {"1": 1, "10": 1, "11": 1, "12": -1, "13": 1, "14": 1, "15": 1, "16": 1, "17": 0, "18": 1, "19": -1, "2": -1, "20": 1, "3": -1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}, "weight": 1.0}, {"abbreviation": "KDU-ČSL", "details": {"11": "Jsme proti plošnému zavedení, ale ve spojení s parkování P&R například ano.", "12": "Nejde o koncepční řešení, poplatek se poslední 3 roky nezvyšoval.", "14": "Na Horní náměstí nepatří, na Dolní patří. Náměstí lze zastínit a zchladit v létě i jiným způsobem.", "4": "S umožněním vjezdu rezidentů a zásobování.", "5": "Toto spojení brzdilo rozvoj města a vedlo k rozšíření klientelismu.", "9": "Začít by se mohlo u jednotlivých komisí městských částí."}, "extra_important": {"1": "Ano", "11": "Ano", "12": "Ano", "17": "Ano", "19": "Ano", "5": "Ano", "9": "Ano"}, "id": "1", "name": "Křesťanská a demokratická unie - Československá strana lidová", "picture": "kdu-csl.png", "votes": {"1": 1, "10": 1, "11": -1, "12": -1, "13": 1, "14": -1, "15": 1, "16": -1, "17": 1, "18": 1, "19": -1, "2": -1, "20": 1, "3": -1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}, "weight": 1.0}, {"abbreviation": "Piráti a STAN", "details": {"1": "Městu chybí architektonická koncepce. Dobrá praxe např. z Litomyšle a dalších měst ukazuje zásadní význam této pozice pro kvalitní architektonický a urbanistický rozvoj města.", "10": "V době konjunktury by se měl dluh snižovat. Nízké úrokové sazby a přebytek likvidity mezi developery by měl být dostatečným tahounem rozvoje města. Samozřejmě infrastrukturní projekty jako jsou opravy vodovodní sítě a chodníků se musí provádět kontinuálně, ale tyto již jsou zahrnuty v každoročním rozpočtu. Město si musí vytvořit polštář pro budoucí náhlé výdaje v případě živelných katastrof a jiných náhlých výdajů. Existují dotační programy EU pro \"smart\" řešení. Pokud budeme na čerpání dotací dobře připraveni a mít nachystané projekty, tak lze zajistit zdroje financování důležitých investic mimo rozpočet.", "11": "Ne nyní. Provoz MHD je nákladná záležitost, prodej jízdenek zdaleka nepokrývá náklady. Jízdné je v Olomouci zatím poměrně levné. Měla by se však snížit cena plnocenných předplacených jízdenek a motivovat tak lidi k využívání hromadné dopravy. Systém MHD by měl být maximálně motivační a efektivní. Do budoucna je varianta MHD zdarma možná,musí jí však předcházet reformy městského hospodaření.", "12": "Je spíše potřeba, aby vybrané peníze byly skutečně použity pro investice do rozvoje odpadového hospodářství. Třídění a zpracování odpadu je čím dál nákladnější. Vybrané poplatky ani nepokryjí náklady na svoz a likvidaci odpadu, které město musí ještě dotovat. O slevě na poplatku je možné uvažovat u rozumně nastavených motivačních programů na recyklaci odpadu.", "13": "Ano, při nalezení vhodného právního a finančního modelu. Příklady ze severočeských měst a Plzně ukazují, že je to možné. Při stávajícím nastavení se zdá, že nelze čerpat dotace na obnovu vodovodní infrastruktury, proto se může i přes smluvní odstupné vyplatit převzetí vodovodů do správy města i před rokem 2030. Je také třeba posoudit, zda zisky společnosti Veolia nepřekračují rámec dovolené veřejné podpory, což by bylo v rozporu s evropským právem. Poptané právní a ekonomické posouzení od společnosti GrantThornton tento aspekt pravděpodobně nezohledňovalo a také neporovnávalo města, která provozují vodohospodářskou infrastrukturu sama.", "14": "V případě, že budou existovat kvalitní projekty řešící komplexně celý prostor. Poptávka obyvatel je i přes odpor orgánů památkové péče značná.", "15": "Ano, ale postupně, ne nárazově. Centra měst bez aut a obecně omezování individuální automobilové dopravy jsou trendem, kterým jde celá řada vyspělých evropských měst. Historické centrum Olomouce na středověkém půdorysu navíc není na automobilovou dopravu dimenzované. Zákaz by se netýkal rezidentů a zásobování.", "16": "Město by mělo především dotovat kvalitní učitele, vybavenost škol, vzdělávací programy. Dávat plošné sociální dávky z rozpočtu města znamená zbytečnou podporu i vysokopříjmovým rodinám. Jde tedy o nehospodárný výdaj. Na druhou stranu příspěvek umožňuje rovnocenný start i pro prvňáky ze sociálně slabších rodin. Město má navíc možnost vysoutěžit za stejné peníze více pomůcek než při individuálním nákupu.", "17": "Kategoricky odmítáme účast extrémistických stran v radniční koalici.", "18": "Kategoricky odmítáme účast extrémistických stran v radniční koalici.", "19": "Ne za stávajících okolností a na stávajícím místě. Problematická je také skupina lidí, kteří za celým záměrem stojí. Podporujeme rozvoj a města, ale  regulovaně/udržitelně. Město nemůže dávat bianco šeky developerům. Jsme pro nastavení výškových limitů. Postavení Šantovky tower na místě, kde byla soudem zrušena výšková regulace pro formální pochybení, by bylo výsměchem veřejnosti, vládě práva a legitimitě rozhodování. Toto rozhodnutí musí přijmout zastupitelstvo a ne úředníci. Je ostudou, že rada nenařídila na místě dočasnou stavební uzávěru, než o věci rozhodne zastupitelstvo.", "2": "Ano, pokud by se našel kupec, což je nepravděpodobné. Byla by to jedna z možností, jak řešit obrovský dluh města. Ztrátový akvapark se v první řadě vůbec neměl stavět.", "20": "Stávající pokrytí města kamerovým systémem vč. podchodů je zatím dostatečné. Podobná rozhodnutí je případně potřeba činit na základě reálných dat od městské policie. Pokud kriminalita na veřejných místech nevyvolává potřebu kamer, bylo by to zbytečné. Lidé se cítí bezpečněji z jiných důvodů než když jsou na místě kamery.", "3": "V této fázi už je pozdě. Když byl stadion k mání, nikdo jej koupit nechtěl především kvůli vysokým nákladům na provoz a údržbu. Město by měla stadion pronajímat Sigmě za transparentních podmínek a peníze takto získané investovat do mládežnického sportu. Obrovské náklady na vyhřívání a údržbu by měl platit nájemce. Městský stadion by měl sloužit veřejnosti a mládežnickému sportu.", "4": "Ano, ale raději bychom ji nazvali \"sdíleným prostorem\" (shared space), ve kterém by byl omezen provoz aut a byla by zde jednosměrka pro rezidenty a zásobování. Zbytek by vyplnil prostor pro chodce, cyklisty, lavičky a zeleň. Před školou lze uvažovat o parkovišti kiss+ride.", "5": "Dlouhodobá spolupráce těchto stran napomohla vzniku klientelistické sítě, umožnila podporu kontroverzních projektů a pohodlné \"vládnutí\" bez invence. Rozbití této malé olomoucké varianty \"opoziční smlouvy\" je základem pro další invenční rozvoj města a rozumnější hospodaření.", "6": "Ano, ale Flora potřebuje zásadní koncepční revizi. V momentě kdy bude existovat lepší, moderní koncepce výstavy, pak by měly přijít investiční pobídky, do budoucna by však akce měla být schopna samofinancování. Flora je důležitá tradiční součást a jeden ze symbolů Olomouce, která přispívá také k podpoře turistického ruchu.", "7": "Úplný zákaz kamionové dopravy na celém území je ovšem za aktuální situace (nedokončený obchvat města, zásobování velkých obchodních domů) nereálný. V momentě, kdy se dokončí kompletní obchvat Olomouce, pak jsme pro úplný zákaz tranzitní kamionové dopravy přes město.", "8": "Město by mělo zkoušet pilotní projekty jak pomoci lidem na ulici, kteří se chtějí znovu začlenit do společnosti. Tento projekt navíc v zahraničí funguje už od konce 80. let, takže je ověřený. Uvědomujeme si, že ani \"housing first\" není všelék. Problematika bezdomovectví je velmi komplexní a žádné řešení není ideální. Nicméně tento projekt je lepší variantou ze dvou komplikovaných. Systém a jeho pravidla musí být dobře nastavena.", "9": "Participativní rozpočet je osvědčeným užitečným nástrojem, jak propojit město s jeho obyvateli, jimž poskytuje možnost podílet se na podobě veřejného prostoru a prosazovat své nápady. Začneme v prvním roce realisticky s částkou 10 milionů Kč, kterou budeme v případě pozitivní zkušenosti postupně zvyšovat. Chceme efektivní řešení."}, "extra_important": {"1": "Ano", "10": "Ano", "13": "Ano", "14": "Ano", "15": "Ano", "17": "Ano", "18": "Ano", "19": "Ano", "5": "Ano", "6": "Ano", "8": "Ano", "9": "Ano"}, "id": "12", "name": "PIRÁTI A STAROSTOVÉ", "picture": "pirati.png", "votes": {"1": 1, "10": 1, "11": -1, "12": -1, "13": 1, "14": 1, "15": 1, "16": 0, "17": 1, "18": 1, "19": -1, "2": 1, "20": -1, "3": -1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}, "weight": 1.0}, {"abbreviation": "SPR-RSČMS", "details": {}, "extra_important": {"10": "Ano", "11": "Ano", "12": "Ano", "13": "Ano", "14": "Ano", "17": "Ano", "19": "Ano", "2": "Ano", "6": "Ano", "9": "Ano"}, "id": "10", "name": "SDRUŽENÍ PRO REPUBLIKU - REPUBLIKÁNSKÁ STRANA ČECH, MORAVY A SLEZSKA", "picture": "spr-rscms.png", "votes": {"1": 1, "10": 1, "11": 1, "12": 1, "13": 1, "14": 1, "15": 1, "16": 1, "17": 1, "18": 1, "19": -1, "2": 1, "20": -1, "3": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": -1, "9": 1}, "weight": 0.0}, {"abbreviation": "NKO", "details": {"12": "dětem do 15 let ano", "9": "pro místní části právní subjektivitu a vlastní rozpočet"}, "extra_important": {"9": "Ano"}, "id": "6", "name": "NAŠE KRÁSNÁ OLOMOUC", "picture": "oda.png", "votes": {"1": 1, "10": 1, "11": 1, "12": -1, "13": 0, "14": 1, "15": -1, "16": -1, "17": 1, "18": 0, "19": -1, "2": 1, "20": 1, "3": -1, "4": -1, "5": -1, "6": 1, "7": 1, "8": 0, "9": 1}, "weight": 0.0}]