[{"id": "3", "order": 1.0, "name": "Prodej Androva stadionu", "description": "Andrův stadion stál město přibližně 150 milionů. Náklady na jeho provoz budou minimálně pět milionů korun ročně. Na stadionu přitom hraje pouze profesionální fotbalový klub Sigma Olomouc, který je v soukromých rukou ", "question": "Město by mělo prodat Andrův stadion."}, {"id": "4", "order": 2.0, "name": "Pěší zóna 8. května", "description": "Tato velká rekonstrukce opravila třídu 8. května, zároveň ale vybudovala nová parkovací místa na úkor širších chodníků. Jedním z řešení by bylo vytvoření pěší zóny a zákaz vjezdu aut.", "question": "Třída 8. května by měla být pěší zónou."}, {"id": "2", "order": 3.0, "name": "Ukončení dotování provozu aquaparku", "description": "Olomoucký aquapark se od počátku potýkal s finačními problémy. I v dnešní době je městem dotován a na jeho provoz radnice doplácí. Například v roce 2012 to bylo 48 milionů ročně.", "question": "Město by mělo zavřít nebo prodat aquapark."}, {"id": "6", "order": 4.0, "name": "Dotování výstavy Flora", "description": "", "question": "Město by mělo dotovat výstavu Flora Olomouc."}, {"id": "7", "order": 5.0, "name": "Zákaz kamionové dopravy", "description": "Současná radnice si dala za cíl vytlačit kamiony z města. To se podařilo jen u vozidel nad šest tun a jen v oblasti centra. Jedním z důsledků bylo i to, že kamiony teď více jezdí přes některé obytné čtvrti. Úplný zákaz kamionů platí například v Praze. ", "question": "Město by mělo vyhlásit úplný zákaz kamionů na svém území."}, {"id": "8", "order": 6.0, "name": "Housing First", "description": "V metodě Nejdřív bydlení bezdomovec nejprve vybaven subvencovaným ubytováním, a až poté jsou mu nabízeny další služby, jako je praktická orientace (zdravotní a sociální pojištění, základní kontakty), případně léčení závislostí. Vychází se z myšlenky, že základní potřebou bezdomovců je získat stabilní ubytování, a jejich ostatní potřeby lze uspokojovat až poté, co získají domov. V ČR jej zavedlo Brno.", "question": "Město by mělo podpořit projekt Housing First"}, {"id": "9", "order": 7.0, "name": "Participativní rozpočet", "description": "", "question": "Město by mělo uvolnit část prostředků rozpočtu na participativní rozpočtování (při něm o výdajích hlasují občané)."}, {"id": "10", "order": 8.0, "name": "Snížení zadlužení", "description": "Olomouc je po Liberci dluhé nejzadluženější krajské město. Celkový dluh dosahuje přibližně 87 % ročního rozpočtu. Snižování zadluženosti by na druhou stranu znamenalo zásadní omezení investičních akcí.", "question": "Město by mělo snížit úroveň svého zadlužení o více než 10 procent"}, {"id": "17", "order": 9.0, "name": "Ne KSČM v radniční koalici", "description": "", "question": "Odmítám KSČM v radniční koalici"}, {"id": "18", "order": 10.0, "name": "Ne SPD v radniční koalici", "description": "", "question": "Odmítám SPD v radniční koalici"}, {"id": "11", "order": 11.0, "name": "MHD zdarma", "description": "", "question": "Uživání městské hromadné dopravy by mělo být zdarma."}, {"id": "12", "order": 12.0, "name": "Zrušení poplatku za odpad", "description": "", "question": "Poplatek za odvoz komunálního odpadu by měl být zrušen."}, {"id": "13", "order": 13.0, "name": "Moravská vodárenská, a. s.", "description": "Moravská vodárenská, a. s., která patří koncernu Veolia, má pronajatou vodohospodářskou infrastrukturu do roku 2030. To mimo jiné znamená, že rozhoduje o cenách vody. Odstoupení od smlouvy a jednání o ukončení pronájmu i za cenu vyplacení Veolie.", "question": "Vodárny by se měly okamžitě vrátit do rukou města"}, {"id": "14", "order": 14.0, "name": "Stromy v centru", "description": "Vzhledem k probíhajícím klimatickým změnám se náměstí v Olomouci stávají přes léto prakticky neobyvatelnými. Na druhou stranu je prosazení výsadby zeleně problematické z pohledu památkové péče.", "question": "Na Horní a Dolní náměstí patří stromy"}, {"id": "15", "order": 15.0, "name": "Zákaz automobilů v centru", "description": "Úplný zákaz automobilové dopravy v centru města. V Česku zatím realizováno v Poděbradech. V zahraničí například Kodaň nebo Brusel. Zákaz se netýká zásobování ani residentů.", "question": "Centrum města by mělo být bez automobilové dopravy"}, {"id": "16", "order": 16.0, "name": "Pastelkovné", "description": "Podpora rodin s dětmi ze strany města tím, že pro prvňáčky nakoupí pomůcky v hodnotě 1000 Kč. ", "question": "Město by mělo podpořit prvňáčky zavedením pastelkovného"}, {"id": "20", "order": 17.0, "name": "Více kamer", "description": "", "question": "Počet kamerových systémů na veřejných místech ve městě by se měl zvýšit."}, {"id": "19", "order": 18.0, "name": "Šantovka Tower", "description": "Červnové zastupitelstvo nezměnilo územní plán a tak mohou zatím přípravy stavby Šantovka Tower pokračovat. Pro část odborníků i veřejnosti je výšková budova nepřijatelné i poté, co ji investor posunul blíže Wittgensteinově ulici. Poukazují na to, že by pořád stále v ochranném pásmu městské památkové rezervace.", "question": "Šantovka Tower by se měla postavit"}]