[{"id":"38","name":"Zachování prezidentských milostí","description":"Prezident může odpouštět a zmírňovat tresty a nařídit, aby se nezahajovalo nebo nepokračovalo v trestním stíhání. Podle zastánců jde o pojistku proti selhání soudů, podle odpůrců může hrozit zneužití této pravomoci.","question":"Hlava státu by měla mít možnost udělovat milost.","order":"1"},{"id":"54","name":"Celostátní referendum","description":"V ČR je možné vyhlásit celostátní referendum pouze tehdy, pokud o něm rozhodne Parlament. Např. na Slovensku je to možné po shromáždění 350 000 podpisů, v „referendovém“ Švýcarsku je třeba 50 000 podpisů. Referenda je možné žádat i ve spolkových zemích v Německu, v celém Německu prakticky ne.","question":"Měla by se uzákonit možnost celostátního referenda vypisovaného na základě petice.","order":"2"},{"id":"36","name":"Snížení imunity prezidenta","description":"Prezidenta nelze zadržet ani trestně stíhat. Podle zastánců jde o pojistku proti politickému pronásledování hlavy státu, podle odpůrců je takto široká imunita potenciálně zneužitelná.","question":"Imunita hlavy státu by měla být oproti současnému stavu omezena.","order":"3"},{"id":"7","name":"Bratři Mašínové","description":"Bratři Mašínové se po roce 1948 zapojili do ozbrojeného boje proti komunistickému režimu. Podle jejich zastánců jde o hrdiny odboje, podle odpůrců jsou jejich násilné činy nemorální.","question":"Jako hlava státu bych ocenil(a) bratry Mašíny státním vyznamenáním.","order":"4"},{"id":"3","name":"Daňová progrese","description":"V ČR existuje „jednotná daň z příjmu 15 %“. Díky slevě na poplatníka ovšem jde ve skutečnosti o daň mírně progresivní. Podle zastánců je tato \"rovná daň\" spravedlivější, odpůrci naopak považují za spravedlivější progresivnější zdanění. Názor hlavy státu je důležitý, protože může vetovat související zákony.","question":"Měla by se zvýšit daňová progrese daně z příjmů u lidí (tj. vyšší sazba daně pro vyšší příjmy).","order":"5"},{"id":"46","name":"Snížení DPH","description":"Sazba DPH se nedávno zvýšila jako reakce na nižší výběr daní kvůli krizi. Podle zastánců povede zvýšení DPH k vyšším příjmům státního rozpočtu a ke snížení veřejného dluhu, podle odpůrců povede ke zdražení zboží a služeb.","question":"Sazba DPH by se měla snížit.","order":"6"},{"id":"6","name":"Školné na VŠ","description":"Na veřejných vysokých školách v ČR se neplatí školné. Studenti si ovšem platí ubytování, stravu, pomůcky i některé povinné školní poplatky. Podle zastánců školné umožní rozvoj vysokých škol, podle odpůrců omezí přístup ke vzdělání zejména sociálně slabším studentům. Názor hlavy státu je důležitý, protože může vetovat související zákony.","question":"Mělo by se začít platit školné na veřejných vysokých školách.","order":"7"},{"id":"12","name":"Důchodová reforma","description":"Nedávno byla zavedena důchodová reforma, která počítá se zavedením tzv. druhého pilíře. Podle zastánců umožní lepší zabezpečení životní úrovně ve stáří, podle odpůrců není zajištěna návratnost finančních prostředků. Názor hlavy státu je důležitý, protože může vetovat související zákony.","question":"Tzv. druhý pilíř důchodové reformy by měl být zrušen.","order":"8"},{"id":"15","name":"Církevní restituce","description":"V legislativním procesu je nyní zákon o církevních restitucích. Podle zastánců zákon napravuje křivdy na církvích a umožní rozvoj obcí obklopených blokovanými pozemky, podle odpůrců je zákon netransparentní a hrozí zneužití vydaného majetku. Názor hlavy státu je důležitý, protože může vetovat související zákony.","question":"Souhlasím se současným zněním zákona o církevních restitucích.","order":"9"},{"id":"14","name":"Ne členství prezidenta v KSČ","description":"","question":"Vadilo by mi, kdyby byl hlavou státu člověk, který byl před rokem 1989 členem KSČ.","order":"10"},{"id":"16","name":"Zavedení eura","description":"","question":"ČR by měla usilovat o zavedení společné evropské měny (euro).","order":"11"},{"id":"17","name":"Zveřejňování mezinárodních smluv","description":"Prezident v současné době nemusí zveřejňovat některé mezinárodní smlouvy. Podle zastánců zveřejňování mají občané právo znát právní závazky svého státu. Podle odpůrců mohou některé smlouvy obsahovat citlivé údaje.","question":"Hlava státu by měla zveřejňovat všechny mezinárodní smlouvy, které podepíše.","order":"12"},{"id":"18","name":"Zákon o prokázání nabytí majetku","description":"Na Slovensku platí zákon o prokazování nabytí majetku. Pokud majitel nebude moci prokázat legální nabytí majetku, může o něj přijít. Podle zastánců je to důležité opatření v boji proti systémové korupci, podle oponentů zákon zavádí situaci, kdy obviněný musí dokazovat svoji nevinu. Názor hlavy státu je důležitý, protože může vetovat související zákony.","question":"Měl by existovat zákon o prokázání nabytí majetku s možností zabavení neprokázaného majetku.","order":"13"},{"id":"47","name":"Zákon o vyrovnaném státním rozpočtu","description":"V současné době se diskutuje o zavedení zákona o vyrovnaném státním rozpočtu, který by určoval určitou maximální povolenou míru schodku rozpočtu. Podle zastánců jde o opatření sloužící k omezení zadlužování státu, podle odpůrců zákon  znemožní vládě provádět nezbytná opatření v hospodářské politice.","question":"Měl by být schválen zákon o vyrovnaném státním rozpočtu.","order":"14"},{"id":"48","name":"Rovnoměrné rozmístění státních institucí","description":"V ČR je velké množství státních a státem placených institucí v Praze. Naproti tomu v Německu existuje pravidlo, že takové instituce musejí být rozmísťovány rovnoměrně po celé zemi. Podle zastánců to zlepšuje přístup občanů k úřadům a posiluje nezávislost kontrolních institucí, podle odpůrců to snižuje efektivitu státní správy.","question":"Mělo by se zavést pravidlo, že státní instituce by měly být rozmísťovány rovnoměrně po celém území ČR.","order":"15"},{"id":"44","name":"Zákaz stavby mešit","description":"V ČR nyní stojí několik mešit a jiných muslimských modliteben. Podle zastánců jejich výstavby jde o vyjádření svobody vyznání, podle odpůrců existence mešit v ČR není v souladu s křesťanskou tradicí země. Názor hlavy státu je důležitý, protože může vetovat související zákony.","question":"V ČR by měla být zakázána stavba mešit.","order":"16"},{"id":"57","name":"Zrušení Senátu","description":"Při volbách do Senátu je dlouhodobě nejnižší účast (srovnatelná jen s účastí v „eurovolbách“). Podle zastánců Senát plní funkci \"pojistky\" a pomáhá při vytváření kvalitnějších zákonů, podle odpůrců jde o zbytečnou instituci. Obdoba Senátu existuje v Polsku, např. v Německu jsou „senátory“ zástupci zemských vlád. Na Slovensku a v Maďarsku Senát není.","question":"Senát by měl být zrušen.","order":"17"},{"id":"56","name":"Imunita poslanců a senátorů","description":"Poslanci a senátoři nemohou být trestně stíháni, pokud je Parlament odmítne vydat. V takovém případě už za daný skutek nemohou být stíháni nikdy. Podle zastánců jde o pojistku proti politickému pronásledování zákonodárců, podle odpůrců brání imunita ve vyšetřování trestné činnosti zákonodárců.","question":"Imunita poslanců a senátorů by měla být omezena tak, že by se vztahovala jen na proslovy v Parlamentu.","order":"18"},{"id":"27","name":"Regulace hazardu pouze obcemi","description":"V současné době se debatuje, zda některé formy hazardu (např. „videoterminály“) má povolovat Ministerstvo financí či obce. Podle zastánců existuje možnost korupce na lokální úrovni, podle odpůrců mají obce omezené možnosti ovlivnit umístění herních automatů na svém území. Názor hlavy státu je důležitý, protože může vetovat související zákony.","question":"Povolovat jakékoliv herní automaty by měly výhradně obce.","order":"19"},{"id":"28","name":"Jmenování soudců bez ohledu na věk","description":"Prezident jmenuje soudce a další osoby do jejich úřadu. Není jasné, zda to musí udělat bez ohledu na svůj osobní názor, nebo zda může z různých důvodů odmítnout, například kvůli jejich věku.","question":"Hlava státu by měla jmenovat soudce a další osoby do jejich funkce bez ohledu na jejich věk.","order":"20"},{"id":"25","name":"Zachování Ústavu pro studium totalitních režimů","description":"V ČR byl založen tzv. Ústav pro studium totalitních režimů zabývající se \"obdobím fašistické a komunistické totalitní moci\". Podle zastánců pomůže zabránit zkreslování historie, podle odpůrců není ústav politicky nestranný. Názor hlavy státu je důležitý, protože může vetovat související zákony.","question":"Měl by být zachován Ústav pro studium totalitních režimů.","order":"21"},{"id":"24","name":"Ne dostavbě Temelína ruskou firmou","description":"V současné době je vybírána firma, která by mohla dostavět další dva bloky jaderné elektrárny Temelín. Někteří považují účast ruské firmy za bezpečnostní riziko pro ČR.","question":"Považoval(a) bych za problematické, kdyby další dva bloky jaderné elektrárny Temelín mohla dostavět ruská firma.","order":"22"},{"id":"5","name":"Evropský stabilizační pakt","description":"Evropský stabilizační mechanismus je fond finanční asistence pro země platící eurem. Podle zastánců jde o nástroj boje proti přílišnému zadlužení evropských zemí, podle odpůrců je neúměrně nákladný a zvyšuje politický vliv orgánů EU na členské státy.","question":"ČR by se měla připojit k Evropskému stabilizačnímu mechanismu.","order":"23"},{"id":"4","name":"Bankovní rada ČNB - Výběrová řízení","description":"Prezident může jmenovat členy Bankovní rady České národní banky podle svého rozhodnutí. V některých zemích se na členy vedení centrálních bank pohlíží jako na nepolitické odborníky, a proto jsou vybíráni pomocí výběrového řízení.","question":"Hlava státu by měla pořádat veřejná výběrová řízení na členy Bankovní rady České národní banky.","order":"24"},{"id":"30","name":"Podpis mezinárodních smluv bez odkladu","description":"Podle Ústavy prezident sjednává a ratifikuje mezinárodní smlouvy. V praxi je ale za zahraniční politiku zodpovědná zejména vláda.","question":"Hlava státu by měla podepsat mezinárodní smlouvu bez ohledu na svůj osobní postoj a bez zbytečného odkladu, jestliže to odsouhlasí vláda.","order":"25"},{"id":"22","name":"Poplatek za prázdná média","description":"V ČR je nutno z každého prázdného nosiče informací, jako je DVD či počítačový disk, i z každého rozmnožovacího zařízení jako DVD-RW či kopírka zaplatit poplatek. Ten jde organizacím (např. OSA nebo DILIA), které zastupují část autorů.Názor hlavy státu je důležitý, protože může vetovat související zákony.","question":"Měl by být zrušen poplatek za prázdná média.","order":"26"},{"id":"42","name":"Širší pravomoci prezidenta","description":"V zemích jako je Francie má prezident silnější pravomoci než u nás, například může jmenovat a odvolat vládu nebo snadno rozpustit Parlament. Naopak například v Německu je jeho postavení ještě slabší než v ČR.","question":"Hlava státu ČR by měla mít oproti současnému stavu širší pravomoci.","order":"27"},{"id":"55","name":"Snazší místní referendum","description":"V ČR je pro platnost místního referenda nutná účast alespoň 35 % obyvatel obce a alespoň 25 % obyvatel musí hlasovat pro vítěznou variantu. Ve velkých městech je to dle zkušeností těžko dosažitelné. Např. v Polsku je minimální účast pro platnost referenda 30 %, na Slovensku 50 % a v Bavorsku je to odstupňované dle velikosti města od 20 % (pod 50 000 lidí) po 10 % (nad 100 000 lidí).","question":"Měla by se snížit hranice pro platnost místního referenda alespoň pro velká města.","order":"28"},{"id":"9","name":"Zrušení zdravotnických poplatků","description":"V ČR byly zavedeny regulační poplatky za zdravotní úkony a za pobyt v nemocnicích. Podle zastánců zabraňují plýtvání zdravotní péčí, podle odpůrců vedou ke zhoršení dostupnosti zdravnotní péče zejména pro sociálně slabé pacienty. Názor hlavy státu je důležitý, protože může vetovat související zákony.","question":"Regulační zdravotnické poplatky by měly být zrušeny.","order":"29"},{"id":"31","name":"Ne vlastnictví anonymních akcií","description":"ČR je jednou z mála zemí světa, kde jsou povoleny anonymní akcie, u nichž nejde dohledat fyzický vlastník. Názor hlavy státu je důležitý, protože může vetovat související zákony.","question":"Možnost vlastnit společnost pomocí anonymních akcií by měla být zrušena.","order":"30"}]