[{"abbreviation": "Volba", "details": {"1": "Město Děčín byl mělo být v oblasti Východního nádraží jednoznačně aktivním hráčem. Nemůžeme město přenechat developerům, bez toho, že bychom stanovili limity využitelnosti území a nezačlenili ho dobře do urbanistické struktury města. Je na městě, aby nechalo vypracovat územní studii, případně regulační plán pro tuto místní část. Je třeba také zdůraznit, že dobře zorganizované a pro investory předvídatelné území má daleko větší hodnotu využitelnosti. Volba pro Děčín doporučuje čerpat zkušenosti z konverzí podobných ploch, které úspěšně proběhly v jiných evropských městech.", "10": "Novelou zákona u výzev těchto odvětví jsou již předem daná pravidla, podle kterých jsou již vyhodnocovány.  S narovnáváním prostředí máme již zkušenost při vytváření dodatku smluv se sportovními kluby, které mají činnost v městských zařízeních. Jsme si jisti, že kritéria lze nastavit tak, aby byla použitelná a spravedlivá pro všechna sportovní odvětví. To samé platí i v případě kultury.", "11": "Otázka Kozí dráhy má i v našich řadách své zastánce a odpůrce, převažuje však názor, že ekonomické přínosy z případného turistického ruchu prospějí městu a regionu více, než zachování drahé železniční dopravy. Kromě Děčína je to záležitost i dalších obcí na trati a kraje.", "12": "Městských policistů je nedostatek a nábor nových je v této době složitý. Jednak z důvodu nízké nezaměstnanosti, jednak z důvodu náročných testů fyzické zdatnosti. Ani to však nesmí být důvodem k tomu, abychom se o navýšení počtu městských strážníků přestali snažit.", "13": "Rozšíření kamerového systému je důležitá věc, protože pomáhá nejen objasňovat kriminalitu, ale zvyšuje tzv. pocit bezpečí. Domníváme se, že souběžně s novými kamerami by mohla být vytvořena nová pracovní místa např. pro osoby se sníženou pracovní schopností (OZP). Vždy je však třeba poměřovat zájem bezpečnosti a problematické lokality se zájmem nezasahovat a nemonitorovat veškerý pohyb obyvatel. Raději strážníky v ulicích.", "14": "Veřejně prospěšná místa jsou vhodným nástrojem pro zapojování dlouhodobě nezaměstnaných osob do pracovního procesu, případně obnovení jejich pracovních návyků. Nesmíme však zapomínat na koordinátory těchto pracovníků, kteří budou důsledně kontrolovat odvedenou práci.", "15": "Městské bydlení se zdaleka netýká jen tzv. \"nepřizpůsobivých\", které rozhodně nelze upřednostňovat. Bydlení by mělo být dostupné i pro jiné sociálně znevýhodněné skupiny obyvatel a osoby v tíživé životní situaci - například maminky samoživitelky, zdravotně hendikepované či seniory. Paní náměstkyně Hana Cermonová z Volby pro Děčín se svým týmem zpracovala historicky první strategii bytové politiky města Děčína, která by měla být během září 2018 schválena Radou města. Celá problematika je natolik složitá, že ji nelze vměstnat do několika řádků. Zájemcům ochotně poskytneme bližší informace na vyžádání.", "16": "Z popisu otázky není zcela jasné, jakou agendou by se centrum zabývalo, přesto pokud by podobný smysluplný záměr vznikal, město by o jeho podpoře rozhodně mělo jednat. Jsme rovněž přesvědčeni, že tuto otázku by bylo vhodné řešit společně s krajskými zastupiteli, MŠMT, hospodářskou komoru, MPO, úřadem práce apod. Město může nabídnout i nefinanční spoluúčast, například prostory pro zázemí apod.", "18": "Otázka není jednoznačně formulovaná, my jako Volba pro Děčín jsme pro variantu, která je nešetrnější pro obyvatele města, tedy pro rozšíření stávající komunikace I.třídy I/62 na Ústí nad Labem.", "19": "Přestože bychom veřejnosti rádi nabídli výrazné snížení jízdného pro městskou hromadnou dopravu, neboť by nepochybně vedlo ke zklidnění dopravy ve městě, snížení prašnosti v centru (méně aut) a k řešení otázky parkování, současný finanční stav města toto neumožňuje. Je ale třeba hledat cesty, jak ulevit znevýhodněným skupinám obyvatel.", "2": "Jakési centrum pro rozvoj města, architekturu, územní plánování, informace a komunikaci s občany by mělo být podle našeho soudu jednou z náplní staré podmokelské knihovny. Vyplývá to logicky z pozitivní cesty, na kterou jsme se nedávno vydali ustanovením pozice městského architekta. Obyvatelé Děčína dlouhodobě pociťují nedostatek informací v této oblasti. Této poptávce je třeba vyjít vstříc. Děčín má šanci stát se moderním a přívětivým městem.", "22": "Podle zákona je jedná rady neveřejné.", "24": "Jsme pro změnu jednacího řádu tak, aby občané měli důstojný prostor pro vyjádření svých názorů. V jednacím řádu je ale třeba akcentovat to, že případné zneužívání této možnosti může primátor řešit odnětím slova.", "27": "Bylo by dobré aktualizovat podmínky, a to na základě vyhodnocení zrealizovaných projektů z první výzvy.", "3": "Lanovka na Pastýřskou stěnu je podle našeho soudu zbloudilá myšlenka, které odvádí pozornost od daleko důležitějších témat. Děčín nutně potřebuje masivně investovat do obnovy veřejných prostranství a obecně do městského majetku, včetně např. sportovišť. Město, které je v pořádku a je příjemné pro život místních, přirozeně láká i turisty. Představa, že stavba nějaké lanovky bude míst pozitivní přínos pro naše životy, je zcela scestná. Umíme si představit hledání využití stávající šachty ve skále, ale pokud bychom si seřadili priority, tak třeba opravy labských nábřeží jsou daleko potřebnější. Údržba a provoz lanovky by generovaly další náklady pro město. Ohledně otázky soukromého investora říkáme, že Mariánská louka není na prodej.", "4": "Klidová zóna na Mariánské louce má pro město a jeho obyvatele skutečně nevyčíslitelnou hodnotu. Kromě toho je zde řada překážek, které hovoří proti jakékoli výstavbě. Místo je v záplavové zóně, jedná se o archeologicky cennou lokalitu. Ohledně otázky soukromého investora říkáme, že Mariánská louka není na prodej.", "5": "Určitě ano, vždy je co zlepšovat a úřední postup může být nejen technologicky, ale i lidsky přívětivější. Nelze se však vyhnout řadě formulací, které jsou v úředních postupech dány zákonem či jinými normami. Za posledních šest let vnímáme výrazné zlepšení vzájemné komunikace mezi úřadem a občanem.", "6": "Pokud budou vyvolána další jednání o zpřístupnění Bukové hory, město Děčín by na nich nemělo chybět, případně je může samo iniciovat, pokud se na tom shodne budoucí koalice. Současné argumenty Českých radiokomunikací však mnoho optimismu nebudí, technologické parametry stavby jsou dle vlastníka limitující a neumožňují úpravy pro turistický provoz.", "7": "Městu Děčín chybí celé oddělení komunikace a vnějších vztahů, které by mělo na starosti komunikaci jak externí, tak interní a mediální. V této oblasti vidíme velké rezervy. Otázku komunikace s občany by měl mít na starost pracovník tohoto oddělení, který by byl v otázkách koordinace velkých staveb detailně obeznámen. Neradi bychom rozšiřovali již tak náročnou agendu odborných úředníků magistrátu.", "8": "Tato otázka je pro nás předčasná, nejprve bychom rádi viděli vyřešenou tranzitní dopravu Děčínem. Po dokončení Vilsnické spojky nás čeká Folknářská spojka a teprve pak bude čas a prostor diskutovat o názvech. Určitě bychom se v této záležitosti obrátili na veřejnost. Název Nový most považujeme mezi veřejností za velmi vžitý a mnohem lepší, než původní Most budovatelů, nevidíme důvod proč by každý most měl mít v názvu jméno konkrétní osoby.", "9": "Určitě jsme pro nastavení pravidel pro reklamu ve veřejném prostoru. Jednoznačně je to téma pro městského architekta."}, "extra_important": {"1": "Ano", "10": "Ano", "12": "Ano", "13": "Ano", "15": "Ano", "17": "Ano", "18": "Ano", "19": "Ano", "2": "Ano", "20": "Ano", "21": "Ano", "25": "Ano", "26": "Ano", "27": "Ano", "3": "Ano", "4": "Ano", "5": "Ano", "7": "Ano", "9": "Ano"}, "id": "10", "name": "Volba pro Děčín", "picture": "volba.png", "votes": {"1": 1, "10": 1, "11": 1, "12": 1, "13": 1, "14": 1, "15": 0, "16": 0, "17": 1, "18": 1, "19": -1, "2": 1, "20": 1, "21": -1, "22": -1, "23": -1, "24": 1, "25": 1, "26": 1, "27": 1, "3": -1, "4": -1, "5": 1, "6": 1, "7": 1, "8": -1, "9": 1}, "weight": 1.0}, {"abbreviation": "Náš Děčín", "details": {"10": "Nicméně ony pravidla už v základu jsou. Nelze najít \"naprosto spravedlivý\" parametr.", "12": "Určitě, ale kvalitních a kvalifikovaných.", "14": "Počet veřejně prospěšných pracovníků by se měl odvíjet od počtu nezaměstnaných a pobírajících státní podporu. A ty logicky nechceme, že?", "16": "Výrazně podporovat ano. Spolufinancovat může třeba Hospodářská komora.", "17": "Tvrdou regulaci ano. Striktní a úplný zákaz hazardu stejně nezabrání !", "18": "Aktivní účast při projednávání ano, ale město by mělo respektovat takovou variantu přeložky silnice 1/13, o které rozhodnou ve finále odborníci a která bude ufinancovatelná investorem stavby.", "19": "Pro seniory a děti ano.", "2": "Budova a její prostory už své nové využití navržené mají.", "22": "Alespoň při projednávání zásadních věcí jako např. investice, vyhlášky apod.", "23": "V případě žádosti či dotazu by to mělo být automatické!", "24": "Mohlo by docházet k blokování či neúměrnému prodlužování jednání. Většina zastupitelů nejsou profesionální (uvolnění pro výkon funkce) politici a jejich čas tak nepatří beze zbytku voličům-občanům.", "26": "Určitě by šlo o posun v dostupnosti informací.", "4": "Zatraktivnit, lépe využít ano, ale oplotit a vybudovat kemp??? Nesmysl !", "5": "Město se v této oblasti velmi zlepšilo, ale proč stagnovat?", "7": "Koordinace při realizaci velkých investičních akcí je důležitá. A včasné poskytnutí informací nejen dotčeným je žádoucí.", "8": "Zdravé posilování patriotismu našemu městu rozhodně chybí.", "9": "Nevidíme důvod. Město může dělat reklamu i samo sobě..."}, "extra_important": {"1": "Ano", "10": "Ano", "11": "Ano", "12": "Ano", "13": "Ano", "18": "Ano", "2": "Ano", "22": "Ano", "24": "Ano", "27": "Ano", "4": "Ano", "7": "Ano"}, "id": "1", "name": "Náš Děčín", "picture": "nas_decin.png", "votes": {"1": 1, "10": 1, "11": 1, "12": 1, "13": 1, "14": -1, "15": 1, "16": -1, "17": -1, "18": -1, "19": -1, "2": -1, "20": 1, "21": -1, "22": 1, "23": 1, "24": -1, "25": 1, "26": 1, "27": 1, "3": -1, "4": -1, "5": 1, "6": -1, "7": 1, "8": 1, "9": -1}, "weight": 1.0}, {"abbreviation": "SPD", "details": {"1": "Referendum", "11": "Referendum - rozhodování bez podkladů k nákladům není možné", "15": "Město by se mělo snažit o výkup bytů, které rozprodalo.", "19": "Důchodci zdarma včetně školních dětí", "20": "Dle podmínek", "21": "Důchodci a děti ano", "3": "Referendum"}, "extra_important": {}, "id": "5", "name": "Svob.a př.dem.-T.Okamura (SPD)", "picture": "spd.png", "votes": {"1": 1, "10": 1, "11": 0, "12": 1, "13": 1, "14": -1, "15": 0, "16": -1, "17": 0, "18": 0, "19": 0, "2": 1, "20": 1, "21": 1, "22": 1, "23": 1, "24": 0, "25": 1, "26": 1, "27": 1, "3": -1, "4": 1, "5": 0, "6": 1, "7": 1, "8": -1, "9": 0}, "weight": 1.0}, {"abbreviation": "Změna", "details": {}, "extra_important": {"1": "Ano", "11": "Ano", "17": "Ano", "4": "Ano"}, "id": "8", "name": "Změna pro Děčín", "picture": "zmena_pro_decin.png", "votes": {"1": 1, "10": 1, "11": 1, "12": 1, "13": -1, "14": 1, "15": 1, "16": 1, "17": 1, "18": 1, "19": -1, "2": 1, "20": 1, "21": -1, "22": 1, "23": 1, "24": -1, "25": 1, "26": 1, "27": 1, "3": -1, "4": -1, "5": 1, "6": 1, "7": 1, "8": -1, "9": 1}, "weight": 1.0}, {"abbreviation": "Piráti", "details": {"13": "Jsme pro chytrý a účelný monitoring. Je potřeba nejprve udělat audit stávajícího rozmístění a využití a zaměřit se na kvalitu nikoliv kvantitu.", "16": "Je třeba prověřit poptávku, případně jaké má být zaměření poskytovaných služeb.", "17": "Pouze pokud o tom rozhodnou občané města v referendu.", "22": "Tento návrh přinesli Piráti Děčín.", "23": "Tento návrh přinesli Piráti Děčín.", "24": "Tento návrh přinesli Piráti Děčín.", "25": "Tento návrh přinesli Piráti Děčín.", "26": "Tento návrh přinesli Piráti Děčín.", "8": "Jsme pro referendum, ať o tom rozhodnou sami občané města."}, "extra_important": {"22": "Ano", "23": "Ano", "24": "Ano", "25": "Ano", "26": "Ano", "5": "Ano"}, "id": "7", "name": "Česká pirátská strana", "picture": "pirati.png", "votes": {"1": 1, "10": 1, "11": 1, "12": 1, "13": 0, "14": 1, "15": 1, "16": 0, "17": 1, "18": 1, "19": -1, "2": 1, "20": 1, "21": -1, "22": 1, "23": 1, "24": 1, "25": 1, "26": 1, "27": 1, "3": -1, "4": -1, "5": 1, "6": 1, "7": 1, "8": 0, "9": 1}, "weight": 1.0}, {"abbreviation": "KSČM", "details": {}, "extra_important": {}, "id": "4", "name": "Komunistická str.Čech a Moravy", "picture": "kscm.png", "votes": {"1": 1, "10": 1, "11": 1, "12": 1, "13": 1, "14": 1, "15": 1, "16": 1, "17": 1, "18": 1, "19": 1, "2": 0, "20": 0, "21": 1, "22": 1, "23": 1, "24": -1, "25": 0, "26": 1, "27": 1, "3": -1, "4": -1, "5": 0, "6": 1, "7": 1, "8": -1, "9": 1}, "weight": 1.0}, {"abbreviation": "ODS", "details": {"1": "Území může mít různá využití. Je potřeba všechna z nich uvážit, analyzovat a následně vyvinout intenzivní tlak na stát.", "10": "Ne vše se dá vměstnat do jednotných tabulek a systémů, ale s veřejnými prostředky je třeba zacházet nejvýše hospodárně a měřit stejným metrem.", "11": "Železnice je v daném místě a při aktuálním potenciálu její přepravní práce nerentabilní historický relikt, jehož údržba stojí velké peníze a přínos je když ne nulový, tak minimální. Cyklostezka má v trase Kozí dráhy větší smysl a potenciál.", "12": "Více strážníků, převážně v ulicích a pěšmo. Tak veliké město se nedá uhlídat s tak nízkým počtem strážníků v aktivní denní službě.", "13": "Kamer je už dost, ale v některých problémových lokalitách by bylo vhodné ještě určité minimum kusů doplnit.", "14": "Tento nástroj je velice užitečný. Těm, kdo chtějí pracovat, vrací základní návyky a pomáhá jim začlenit se do společnosti. Těm, kdo pracovat nechtějí za žádnou cenu, umožňuje odebrat některé finanční dávky a doplatky.", "15": "Města nemají vlastnit byty. Vzniká tím korupční potenciál a vysoké náklady s často nereálnou návratností. Nepřizpůsobivé je třeba motivovat, aby se stali „přizpůsobivými“, nikoliv jim rozdávat bydlení za peníze daňového poplatníka.", "16": "Město má nastavit rovné a přívětivé podmínky pro všechny podnikatele a živnostníky. Když zavedení podnikatelé ze svých daní zaplatí nové dílny a sklady pro svou konkurenci, pak to rovné podmínky nejsou. Opět to skýtá možnosti pro korupci a nehospodárné nakládání s veřejnými penězi.", "17": "Žádná prohibice nikdy v historii nefungovala. Vede ke vzniku černého trhu. Legální herny jsou mnohem menší problém, než automaty a rulety tajně zastrkané ve sklepích a drogových doupatech. Stačí kontrolovat dodržování aktuální legislativy.", "18": "Týká se to bytostně obyvatel našeho města. Úředníci od vzdáleného stolu v Praze se na to každý den dívat nebudou. Nedopusťme rozhodování „O nás – bez nás!“", "19": "V Děčíně není nutno preferovat MHD za každou cenu. Jeho dopravní obslužnost netrpí tolik, jako ve větších městech. Kromě toho, žádný jiný druh dopravy v Děčíně nikoho nepřeveze za dvacet korun přes celé město v komfortním klimatu za každého počasí.", "2": "Vestavba kanceláří by byla znehodnocením stávající architektonicko-provozní koncepce budovy. Je absurdní zničit unikátní autorskou architekturu z důvodu „Už jsme zaplatili za projekt, tak to tak musí být.“", "20": "Vzrostlá zeleň historicky do centra města vždy patřila a měla by se tam vrátit v rámci celkové rekultivace veřejného prostoru a hledání jeho kořenů.", "21": "Likvidace odpadu je služba jako každá jiná a za služby je fér platit.", "22": "Veřejnost má právo být informována, o čem bude jednat elektorát, který je živen z jejích daní.", "23": "Vše, co souvisí s výkonem veřejné správy, musí být transparentní. Veřejná správa je služba placená z daní zaměstnanců, živnostníků a podnikatelů. Ti všichni mají právo vědět, jak a o čem jejich zástupci rozhodují.", "24": "Některá témata není reálné vměstnat do krátkého časového limitu. Diskuse jsou kořením demokracie a i blbec by měl dostat příležitost se historicky znemožnit.", "25": "Vše, co souvisí s výkonem veřejné správy, musí být transparentní. Veřejná správa je služba placená z daní zaměstnanců, živnostníků a podnikatelů. Ti všichni mají právo vědět, kam jimi vydělané peníze putují.", "26": "Přináší to další administrativní náklady navíc. Za tímto účelem lze využít existující informační kanály (magistrátní web, městský zpravodaj).", "27": "Občané jsou veřejnou správou znechuceni. Ve vztahu ke svému městu jsou mnohdy pasivní až apatičtí. Participativní rozpočet je dobrý nápad, jak ve veřejnosti vzbudit zájem o své okolí, dát dohromady konkrétní zlepšující návrhy a použít je i v případě neúspěchu v soutěži jako podklad pro další práci.", "3": "V žádném případě! Kdyby ten projekt byl ekonomicky životaschopný, už dávno by ho realizoval soukromý subjekt. Nepotřebujeme drahé pomníky. Jeden už na Pastýřské stěně je.", "4": "Mariánská louka je cenný, unikátní a veřejnosti celoročně přístupný kus přírody v centru města, a taková by i měla zůstat. Není nutné všechno vybetonovat, zazdít a oplotit.", "5": "Veřejná správa nemá překážet, nýbrž sloužit. Lidský přístup a selský rozum nemusí být v rozporu s legislativou, i když ta současná je často převzatá z kocourkovské sbírky zákonů.", "6": "Lze předpokládat, že místo by se těšilo velkému zájmu turistů z Děčína a okolí. Naše město by mělo být u toho a záměr podpořit.", "7": "V soukromé sféře je běžná existence odpovědného „styčného důstojníka“. Proč by to ve veřejné správě živené soukromými penězi mělo být jinak?", "8": "Děčín má mnoho významných historických osobností, kterým je vhodné vzdát úctu. Ale není uctivé přidělit něčí jméno mostu, který byl postaven nekvalitně, vedl tranzit centrem města místo oklikou, mnohokrát se nákladně opravoval a plně dokončen byl až po více než třiceti letech.", "9": "Regulace omezuje svobodu podnikání a uměle vytváří neproduktivní papírovou „práci pro práci“ pro další úředníky. Bohatnutí občanů přinese jinou poptávku a s ní i jiný druh designově čistší a vkusnější reklamy. Zaměřme se proto na růst životní úrovně obyvatel Děčína, ne na regulace. Svítivé nápisy pak zmizí samy."}, "extra_important": {"10": "Ano", "12": "Ano", "18": "Ano", "20": "Ano", "22": "Ano", "23": "Ano", "25": "Ano", "3": "Ano", "5": "Ano", "7": "Ano"}, "id": "2", "name": "Občanská demokratická strana", "picture": "ods.png", "votes": {"1": 1, "10": 1, "11": 1, "12": 1, "13": 1, "14": 1, "15": -1, "16": -1, "17": -1, "18": 1, "19": -1, "2": 1, "20": 1, "21": -1, "22": 1, "23": 1, "24": 1, "25": 1, "26": -1, "27": 1, "3": -1, "4": -1, "5": 1, "6": 1, "7": 1, "8": -1, "9": -1}, "weight": 1.0}, {"abbreviation": "Severočeši", "details": {"10": "Kritizuji dotace podle ksichtu několik let, kritizuji mimořádné dotace a stále stejnému subjektu. pojede se jedině podle pravidel.", "11": "Ti, kteří prosazují zlikvidovat Kozí dráhu jen hledají téma, kterého by se chytl, nerespektují historicky jaký přínos měla Kozí dráha a stále může mít. Jnde podobné traťě zachraňují, ale v Děčíně v Ústeckém kraji se najdou hlupáci, kteří by ničili.", "12": "Samozřejmě a také jim zaplatit. Více s vážit toho, že budou v ulicích a že šlapat jak se říká chodník, je náročná práce a už jen z principu by mělo být více policistů, protože se budeme cítit bezpečněji a ti co nejsou schopni dodržovat pořádek, pravidla, vyhlášky ti budou vědět, že jim policejní složky dýchají na záda.", "13": "Osobně mám dobrý pocit, že mohu jít městem bezpečněji a že i naše auta budou v bezpečí, včetně majetku města i podnikatelů v centru.", "14": "Samozřejmě a dobře je zaplatit. Jsou potřební, mám s námi výbornou zkušenost, na pana vedoucího Horáka se mohu vždy spolehnout a co navíc, v mých očích hodně nefunkční Technické služby mohou v některých oblastech velmi dobře doplnit. Nevnímám navýšení i finanční jako mrhání peněz, naopak. Vyhazují se peníze za hovadiny a mocným to nevadí. Toto je potřebné a ti lidé odvádějí dobrou práci.", "15": "Každé jednání ZM vidíme, kolik lidí s není schopno plnit závazky v městských bytech. Platí tedy: neplníte si povinnost? Ok, uhraďte dluhy a vystěhujeme Vás do ubytovny. Dejte si do pořádku život, pak velice rádi pomůžeme znovu k lepšímu bydlení.", "16": "V Děčíně působí Hospodářská komora, ať lépe pracuje a my nemáme pocit, že se chodí vedení do práce jen vyprdět.", "17": "Dospělým lidem nemůže nikdo bránit v zábavě. Souhlasím, že současná regulace je dostatečná, a zmiňují svobodu podnikání a finance, které město na daních získá", "18": "V tomto směru se angažuje Děčínské Fórum a my jej ve variantě Zelená podpoříme. Maximálně.Je to jedná možná, nejméně bolestná varianta a to že je dražší? A co? Spočítal někdo kolik miliard se zbytečně od roku 89 promrhalo?", "19": "Zdarma pro seniory od 65 let, pro děti do 7 let. Nevidím důvod proč by neměli lidé platit za dopravu. Až, až bude město v pořádku, finančně silné, pak ZDARMA pro všechny, proč ne. Ale to musí být Dopravní podnik v dobrých rukou, to za A, za B mít dobře zmáknutou marketingovou činnost a lépe získávat peníze  z jiných činností, nikoliv čekat s nataženou rukou směrem k městu a jen požadovat peníze. Dobrou správou DPmD se dá mnohé i jezdit v budoucnu zdarma.", "20": "Podpoříme dobré záměry, co bude dobré pro město, bude dobré především pro občany města. Jen už rozhodně ne stromy do tzv. Grešíkovic kontejnerů na stromy. Tuhle hrůzu v Děčíně už nechceme.", "21": "POZOR: ANO, ale až bude maximálně ponížen současný dluh od nezodpovědných občanů. Pak by to bylo možné, ale je to hudba budoucnosti a protože je velmi špatný výběr poplatků, zatím ani nevidíme důvod proč neplatit poplatek za svoz svého odpadu. Zase by to jen odskákali odpovědní občané, řádně platící a nezodpovědná lůza, které dluhy procházejí a kromě exekucí na ně nejsou jiné páky, by si jen oddychla.", "22": "Není to náročné a brzy to bude samozřejmost a budeme požadovat aby bylo zvěřejněno i kdo jak z radních hlasoval. To samé platí o členech výborů: finančního i kontrolního. Maximální kontrola veřejnosti musí být. Zrušíme proces podepisování mlčenlivosti.", "23": "Budeme požadovat aby bylo zvěřejněno i kdo jak z radních hlasoval.", "24": "Rozhodně! To je cílem, máme v programu. Konkrétně mé osoby se tento bod velmi dotýká. Bylo mi dvakrát odebráno slovo, byl v mém případě porušen zákon, což potvrdilo i Ministerstvo vnitra, primátorka Blažková porušila zákon . Zastupitelé tu jsou pro občany a musí umět unést kritiku občanů, když jim nesmrdí jejich daně, nesmí smrdět ani kritika.", "25": "V každém případě. Osobní údaje? Jaké? Nechápu. Únikem osobních údajů se oháněji ti, co by měli být nejvíce kontrolováni.", "26": "Čím více zveřejnění, tím lépe pro ty co mají chuť a čas se zajímat a stačí na webu města upozornit odkazem, který se nedá přehlédnout.", "27": "Proč ne, projekt zvýšil zájem občanů o dění ve městě a je fajn, že se mohou zapojit a co je dobré pro občany, je dobré pro město a tím je zájem občanů o svá blízká místa v okolí, i v centru města.", "3": "Ale až bude město v pořádku a pouze podpořit lanovku, která bude kopírovat skalní masiv. Navíc už stude tohoto druhu snad existuje. Bad Schandau, tento typ je motivací.", "4": "NE oplotit, ale lépe využít rozhodně. Koncerty z nábřeží v rámci slavností pro mladé i seniory přesunout do parku. Vodní prvek slíben a nedodržen. Klidové další zóny mohu být v dalších částech a budou určitě stejně oblíbené.", "5": "Odpůrci jsou t, kteří nechtějí aby úřad byl k občanům přívětivější, platí že úředníc jsou zde pro nás, nikoliv my pro ně.", "6": "Rozhodně a je velmi smutné, že všichni ti politici celé roky dobře usazení v zastupitelstvu města Děčín, Ústeckého kraje, královsky placení z našich daní nebyli schopní tento SEN dotáhnout do zdárného konce.", "7": "Odpůrci přihlížejí tomu jak úřad bobtná, ale vadí jim jeden úředník, dva navíc i třeba z oddělení, ve kterých až tak nemají do čeho píchnout, kteří by plnili zadání informovat. A dokonce pro ne formou po vzoru zákaznické linky?", "8": "Proboha, jsou schopní dát jméno Grešíkův most, nebo Raškův most a nedej bože Medkův či Sinkův most :) to byl vtip. Děčínský most, tento název je v pořádku.", "9": "Rozhodně regulovat, reklamní smog vidíme například v Ústí."}, "extra_important": {"1": "Ano", "10": "Ano", "11": "Ano", "12": "Ano", "14": "Ano", "15": "Ano", "17": "Ano", "18": "Ano", "19": "Ano", "2": "Ano", "20": "Ano", "21": "Ano", "22": "Ano", "23": "Ano", "24": "Ano", "25": "Ano", "27": "Ano", "4": "Ano", "5": "Ano", "6": "Ano", "7": "Ano"}, "id": "9", "name": "Severočeši Děčín", "picture": "severocesi.png", "votes": {"1": 1, "10": 1, "11": -1, "12": 1, "13": 1, "14": 1, "15": 1, "16": -1, "17": -1, "18": 1, "19": 1, "2": 1, "20": 1, "21": 1, "22": 1, "23": 1, "24": 1, "25": 1, "26": -1, "27": 1, "3": 1, "4": -1, "5": 1, "6": 1, "7": 1, "8": -1, "9": 1}, "weight": 1.0}]