[{"question": "Měla být odvolána Zuzana Kocumová z pozice náměstkyně primátora?", "description": "Na jaře 2011 byl odvolán z funkce primátora Jan Korytář. Dle jeho názoru proto, že chtěl zastavit a znovu soutěžit dvě velké zakázky z fondů EU (přestavby lázní a bazénu, přes 500 mil Kč), dle jeho odpůrců pro jeho nekomunikativnost s koaličními partnery. Proti této změně se postavila Zuzana Kocumová a to dle ní vedlo k jejímu odvolání z postu náměstkyně primátora pro sport, dopravu a cestovní ruch. Důvodová zpráva naopak uvádí jako důvod změny kompetencí náměstků a zrušení této funkce. (28.4.2011)", "name": "Odvolání Zuzany Kocumové", "order": 1.0, "id": "1"}, {"question": "Mělo se zvýšení daně z nemovitosti podmínit prošetřením korupčních kauz a zavedením protikorupčních opatření?", "description": "Vedení města navrhlo zvýšení daně z nemovitosti, která se několik let nezvyšovala. Opozice předložila návrh, aby zvýšení daně bylo podmíněno prošetřením některých kauz a smluv z minulosti a zavedením konkrétních protikorupčních opatření. (29.9.2011)", "name": "Zvýšení daně z nemovitosti", "order": 2.0, "id": "3"}, {"question": "Měl se v Liberci plošně zakázat hazard?", "description": "Aktuálně je ve městě téměř 100 heren. Odpůrci hazardu upozorňují na související sociální problémy a majektovou kriminalitu a navrhují jeho plošný zákaz. Vedení města argumentuje tím, že příjmy z hazardu jsou pro rozpočet města těžko postradatelné a plošný zákaz by měl za následek vznik tzv. černých heren. (26.4.2012)", "name": "Zákaz hazardu", "order": 3.0, "id": "4"}, {"question": "Měla se schválit změna územního plánu, která legalizovala černou stavbu dvou podnikatelů ve 3. zóně CHKO Jizerské hory?", "description": "Dva podnikatelé získali od městské společnosti několik hektarů pozemků na okraji města. Město je předtím prodalo ze svého majektu za 3,30 Kč/m2.  Podnikatelé pak bez stavebního povolení začali na pozemku stavět. Město jim černou stavbu dodatečně legalizovalo tím, že změnilo územní plán. Podnikatelé výměnou vrátili menší část těchto pozemků městu. (30.6.2011)", "name": "Změna územního plánu", "order": 4.0, "id": "2"}, {"question": "Mělo se referendum spojit s připravovanými parlamentními volbami, aby účast v něm byla vyšší?", "description": "Pořadatelé referenda navrhovali spojit termín jeho konání s termínem parlamentních voleb. Většna zastupitelů to odmítla a stanovila termín na tři týdny před konáním těchto voleb. Zákon pro platnost referenda vyžaduje, aby se ho zúčastnilo alespoň 35 % voličů. To je v praxi ve velkých městech v ČR obtížně dosažitelné, pokud referendum neprobíhá zároveň s volbami. (27.6.2013)", "name": "Referendum", "order": 5.0, "id": "9"}, {"question": "Schválili byste prodej libereckého letiště z majetku města?", "description": "Letiště mělo být prodáno bez jasného plánu na využití za zhruba 100 mil. Kč. Vedení města argumentovalo potřebou získat peníze do rozpočtu. Koalice má ale ve svém programovém prohlášení, že majetek města nebude prodávat, ale spíše dlouhodobě pronajímat. Opozice kritizovala jak nízkou cenu, tak i samotný záměr prodeje. (29.11.2012)", "name": "Prodej letiště", "order": 6.0, "id": "7"}, {"question": "Mělo město schválit narovnání s Českou spořitelnou ve sporu o platnost významné smlouvy?", "description": "Zastupitelstvo Liberce na podzim roku 2013 schválilo dohodu o narovnání s Českou spořitelnou. Byla to reakce na spor o platnost smlouvy o úrokovém zajištění dluhu města v hodnotě 2 miliard. Tu podle některých zastupitelů neplatně uzavřel bez vědomí zastupitelstva bývalý primátor Jiří Kittner v červenci 2010 a město podle nich mělo jít spíše do soudního sporu.  (28.11.2013)", "name": "Narovnání s Českou spořitelnou ve věci neplatné smlouvy", "order": 7.0, "id": "10"}, {"question": "Schválili byste výstavbu a způsob financování kontejnerové školky v Ruprechticích?", "description": "Výstavba nové kontejnerové školky v Ruprechticích měla zmenšit nedostatek míst ve školkách v Liberci.  Do výběrového řízení se přihlásily pouze dvě firmy. Firma Syner a firma AWEA.  Původní cena z projektu v soutěži neklesla, ale naopak se ještě zvýšila. Zastánci výstavby argumentovali potřebou nových míst, kritici zvolené varianty poukazovali na zmanipulovanou zakázku a její předražení. (29.11.2012)", "name": "Školka v Ruprechticích", "order": 8.0, "id": "5"}, {"question": "Hlasovali byste pro prodej Technických služeb města Liberce?", "description": "V listopadu 2012 se projednával návrh na prodej městké společnosti Technické služby města Liberce (TSML). Zastánci prodeje tvrdili, že město potřebuje peníze a TSML fungují špatně, odpůrci navrhovali změnu vedení  TSML a ponechání v majetku města jako strategického podniku. (29.11.2012)", "name": "Prodej TSML", "order": 9.0, "id": "6"}, {"question": "Měly se snížit odměny zastupitelům za funkci v liberecké teplárně?", "description": "Při projednávání finanční podpory pro hospic primátorka Martina Rosenbergová nedoporučila podporu 350 000 Kč z důvodu finanční tísně města. Poté padl návrh, aby tato částka byla pokryta snížením odměn zastupitelů za činnost v představenstvu Teplárny Liberec z 35.000 měsíčně na 10.000 Kč. (28.3.2013)", "name": "Hospic a odměny zastupitelů", "order": 10.0, "id": "8"}]