[{"question": "Měla být odvolána Zuzana Kocumová z pozice náměstkyně primátora?", "description": "Na jaře 2011 byl odvolán z funkce primátor p. Korytář. Dle jeho názoru proto, že chtěl zastavit a znovu soutěžit dvě velké zakázky z fondů EU (přestavby lázní a bazénu, přes 500 mil Kč), dle jeho odpůrců pro jeho nekomunikativnost s koaličními partnery. Proti této změně se postavila pí. Kocumová a to dle ní vedlo k jejímu odvolání z postu náměstkyně primátora pro sport, dopravu a cestovní ruch. Důvodová zpráva naopak uvádí jako důvod změny kompetencí a zrušení této funkce. (28.4.2011)", "name": "Odvolání Zuzany Kocumové", "order": 1.0, "id": "1"}, {"question": "Mělo se zvýšení daně podmínit prošetřením korupčních kauz a prověřením smluv města?", "description": "Návrh na zastupitelstvu, že navýšení daně z nemovitosti z roku 2011 má být podmíněno prošetřením některých smluv a vyšetřením dotovaných akcí jako MS v lyžování 2009. (29.9.2011)", "name": "Zvýšení daně z nemovitosti", "order": 2.0, "id": "3"}, {"question": "Měl se v Liberci plošně zakázat hazard?", "description": "Vedení města některá místa, kde se může provozovat hazard zakazuje, ale stávající počet heren se nesnížil. Počet heren v Liberci se pohybuje kolem stovky. Podle odpůrců plošného zákazu jsou příjmy z hazardu potřebné pro rozpočet města a plošný zákaz by měl za následek vznik tzv. černých heren. (26.4.2012)", "name": "Zákaz hazardu", "order": 3.0, "id": "4"}, {"question": "Měla se schválit změna územního plánu, která legalizovala černou stavbu bratří Klusáčků v CHKO Jizerské hory?", "description": "V rámci směn nemovitostí skrze městskou akciovou společnost Sportovní areál Ještěd nabyli podnikatelé pozemky v CHKO Jizerské hory. Zde bez stavebního povolení začaly stavět. Město jim černou stavbu dodatečně legalizovalo. Podnikatelé se výměnou vzdali částí pozemků. (30.6.2011)", "name": "Změna územního plánu", "order": 4.0, "id": "2"}, {"question": "Mělo se referendum spojit s probíhajícími volbami, aby jeho účast byla vyšší?", "description": "Vedení města odmítalo spojit referendum o prodeji letiště, technických služeb a strategického majetku s podzimními volbami v roce 2013. Zákon vyžaduje pro platnost referenda, aby se ho zúčastnilo alespoň 35 % voličů. To je v praxi ve velkých městech v ČR obtížně dosažitelné, pokud referendum neprobíhá zároveň s volbami. (27.6.2013)", "name": "Referendum", "order": 5.0, "id": "9"}, {"question": "Schválili byste prodej libereckého letiště?", "description": "Letiště mělo být prodáno bez jasného plánu na využití. (29.11.2012)", "name": "Prodej letiště", "order": 6.0, "id": "7"}, {"question": "Mělo se schválit narovnání s Českou spořitelnou?", "description": "Zastupitelstvo Liberce na podzim roku 2013 schválilo dohodu o narovnání s Českou spořitelnou. Byla to reakce na smlouvu o úrokovém zajištění dluhu města v hodnotě 2 miliard, kterou pravděpodobně neplatně uzavřel primátor p. Kittner v červenci 2010. Kritici uváděli, že i toto narování je pro město finančně nevýhodné při srovnání s jinými městy. (28.11.2013)", "name": "Narovnání s Českou spořitelnou ve věci neplatné smlouvy", "order": 7.0, "id": "10"}, {"question": "Měla se schválit výstavba a způsob financování kontejnerové školky v Ruprechticích?", "description": "Výstavba školky v Ruprechticích měla reagovat na nedostatek míst ve školkách v Liberci. Kritici zvolené varianty uváděli, že stavba měla být výrazně předražená. (29.11.2012)", "name": "Školka v Ruprechticích", "order": 8.0, "id": "5"}, {"question": "Hlasovali byste pro prodej Technických služeb?", "description": "Na jaře roku 2012 se projednával návrh na privatizaci Technických služeb města Liberce. (29.11.2012)", "name": "Prodej TSML", "order": 9.0, "id": "6"}, {"question": "Měly se snížit odměny zastupitelům za funkci v liberecké teplárně?", "description": "Při projednávání finanční podpory pro hospic primátorka pí. Rosenbergová nedoporučila hospicu podporu 350 000Kč. Padl poté návrh, aby tato částka byla pokryta snížením odměn zastupitelů za činnost v Teplárně Liberec. (28.3.2013)", "name": "Hospic a odměny zastupitelů", "order": 10.0, "id": "8"}]