[{"order": 1.0, "name": "Odvolání Zuzany Kocumové", "question": "Měla být odvolána Zuzana Kocumová, aby mohla být vytvořena opoziční smlouva s ODS?", "id": "1", "description": "Během března a dubna vyvrcholila krize ve vedení liberecké radnice. Primátor Jan Korytář (Změna pro Liberec) odmítl podepsat zakázky na přestavbu lázní a bazénu, u nichž nezávislé posudky od dvou právních kanceláří a Transparency International ukazovaly, že jsou účelově předražené. Následně se koaliční partneři Změny pro Liberec (ČSSD, Starostové pro Liberecký kraj/Liberec občanům, část USZ) dohodli s Věcmi veřejnými (dnes Nový směr) a hlavně opoziční ODS na vytvoření liberecké opoziční smlouvy. Proti tomu se postavila Zuzana Kocumová, do té doby náměstkyně za USZ, která i popsala zákulisní vyjednávání s ODS. Po dovolání primátora Korytáře a Změny (bylo tajné) byla následně odvolána i Zuzana Kocumová a nahrazena Jiřím Rutkovským."}, {"order": 2.0, "name": "Zvýšení daně z nemovitosti", "question": "Mělo se zvýšení daní podmínit prošetřením korupčních kauz a prověřením smluv města?", "id": "3", "description": "Liberec měl po dlouhou dobu oproti jiným městům velmi nízkou daň z nemovitosti. Některé strany před volbami slibovali, že nezvýší daň z nemovitosti – ČSSD a VV (dnes Nový směr) a slibují to i nyní. Nicméně hned rok po volbách pro navýšení daně z nemovitosti hlasovaly. Zároveň ale odmítly podmínku opozice, aby se navýšení daň podmínilo protikorupčními opatřeními, jako byl zákaz privatizace městských společností, prošetření MS v lyžování, ale i věci naprosto běžné v civilizovaném světě jako prověření smluv, jejich případné vypovězení pro nevýhodnost pro město, každoroční audit, zveřejňování hlasování rady i například všech faktur za posledních deset let, vypovězení smluv s firmami s nejasnou majetkovou strukturou, zveřejnění odměn zastupitelům, a to i včetně všech odměn rodinných příslušníků politiků a osob blízkých, dále například zavedení etického kodexu."}, {"order": 3.0, "name": "Zákaz hazardu", "question": "Měl se v Liberci plošně zakázat hazard?", "id": "4", "description": "Liberecké vedení hazardu vede prazvláštní boj/neboj s hazardem. Některé herny zakazuje a jejich počet snížilo o zhruba třetinu. I tak se ale počet heren v Liberci pohybuje kolem stovky, což je podle renomovaných organizací, které se hazardu věnují, alarmující. Svou roli jistě hraje i skutečnost, že někteří politici nebo některé vlivné firmy vlastní ve městě nemovitosti, kde je hazard provozován. Na zastupitelstvu padl návrh na úplný a plošný zákaz hazardu ve městě. Neprošel. Přitom podle policejních zpráv je přítomnost nočních heren v jasné souvislosti s rapidním nárůstem kriminality ve městě, ke které v posledním desetiletí došlo."}, {"order": 4.0, "name": "Změna územního plánu", "question": "Měla se schválit změna územního plánu, která legalizovala černou stavbu v CHKO Jizerské hory a zhodnotila majetek podnikatelům, kteří jej od města nabyli směnou, kterou nyní prošetřuje soud?", "id": "2", "description": "Bratři podnikatelé, členové ODS, koupili za zhruba 450 tisíc kiosek Mošner (bez pozemku pod ním) na Ještědu.  Za vlády ODS tento kiosek směnili a z městského majetku za něj dostali stavební parcelu ve vilové čtvrti, 3 byty v Lidových sadech a desítky tisíc metrů v Harcově, kde hned jeden z nich začal stavět bez povolení, ač je území v CHKO Jizerské hory. měli totiž od Jiřího Kittnera slíbenou změnu územního plánu na stavební pozemky. Případ dnes, spolu s jinými, řeší liberecký soud. Nicméně změna územního plánu prošla i za současné koalice (ČSSD, Starostové pro Liberecký kraj/Liberec občanům, část USZ) ,VV (dnes Nový směr) a opozičně-smluvní ODS."}, {"order": 5.0, "name": "Referendum", "question": "Mělo se referendum spojit s probíhajícími volbami, aby je ho účast byla vyšší?", "id": "9", "description": "Oproti předvolebním slibům z roku 2010 (zejména Starostové pro Liberecký kraj/Liberec občanům) se současné vedení radnice rozhodlo prodat jednu z posledních strategických ploch ve městě – liberecké letiště. na prodej měly přijít i technické služby. Opozice požadovala, aby se k tomu vyjádřili občané v referendu, což vedení radnice odmítlo. Aktivisté s opozicí sesbírali ale dostatek podpisů a referendum se konat muselo. Ale radnice jej odmítla spojit s volbami, což jasně doporučují soudní judikáty. Tím napomohla, že k referendu nepřišel dostatečný počet občanů."}, {"order": 6.0, "name": "Prodej letiště", "question": "Schválili byste prodej libereckého letiště?", "id": "7", "description": "Před volbami v roce 2010 chtěla ODS prodat letiště. Mnozí politici, jako například náměstek Jiří Šolc ze Starostů pro Liberecký kraj byl jasně proti. Ale po volbách a poté, co byla z vedení města odvolána Změna pro Liberec a Jiří Šolc se stal náměstkem pro ekonomiku, sám prodej letiště navrhoval.Zájemce o letiště představil dost nejasný plán na jeho využití. Navíc se naskytly podezření, aby se nejednalo o rozšíření sousední průmyslové zóny, kde předchozí vedení města pod Jiřím Kittnerem nechalo vydělat stamiliony firmy ze skupiny kolem firmy Syner."}, {"order": 7.0, "name": "Narovnání s Českou spořitelnou ve věci neplatné smlouvy", "question": "Mělo se schválit narovníní s Českou spořitelnou, které svévolně podepsal Jiří Kittner?", "id": "10", "description": "Zastupitelstvo Liberce na podzim roku 2013 schválilo dohodu o narovnání s Českou spořitelnou, kterou se má udělat tečka za nevýhodnou smlouvou o úrokovém zajištění dluhopisu vydaného za vlády ODS. Tuto smlouvu uzavřel Jiří Kittner v červenci 2010 bez vědomí zastupitelstva a bez schválení v Radě města a je proto nejspíše neplatná a v rozporu se zákonem. Podle dohody o narovnání má však město zaplatit České spořitelně stále asi o desítky milionů více, než jsou obvyklé úrokové sazby."}, {"order": 8.0, "name": "Předražená školka v Ruprechticích", "question": "Měla se schválit výstavba a způsob financování kontejnerové školky v Ruprechticích?", "id": "5", "description": "Zastupitelstvo schválilo způsob financování a výstavby nové, tzv. kontejnerové školky v libereckých Ruprechticích. Původně měla školka stát 25 milionů bez DPH a už tehdy bylo město kritizováno, že jinde se podobné stavby staví za podstatně nižší částky. Nakonec školka stála téměř 33 milionů bez DPH. Zakázku získala firma bratra náměstka Jiřího Rutkovského, která s podobným typem staveb neměla zkušenosti. Během zakázky byl podle samotného kontrolního výboru zastupitelstva porušován zákon o veřejných zakázkách."}, {"order": 9.0, "name": "Prodej TSML", "question": "Hlasovali byste pro prodej technických služeb?", "id": "6", "description": "Představitelé vládní koalice, opět v rozporu s vlastními předvolebními sliby, z roku 2010, připravili do zastupitelstva záměr prodat strategickou městskou společnost Technické služby města Liberce (TSML). Proti prodeji TSML vyjádřilo zhruba 96% účastníků referenda, které sice nebylo závazné, ale i tak k němu dorazilo na 14 tisíc lidí. Základní kapitál technických služeb je 126 milionů korun. Jejich stoprocentním vlastníkem je Liberec. Výsledky loňského hospodaření firmy se zhruba 150 zaměstnanci zatím známé nejsou. V roce 2012 hospodařila se ztrátou 6,6 milionu korun, o rok dříve byla v zisku 9,5 milionu korun. Výnosy z běžné činnosti TSML v roce 2012 překročily 141 milionů korun, meziročně tak klesly o více než 60 milionů korun. Město mělo za TSML získat zhruba 100 milionů odhadovaných korun."}, {"order": 10.0, "name": "Hospic a odměny zastupitelů", "question": "Měli si zastupitelé snížit odměny, aby bylo na provoz hospice?", "id": "8", "description": "Liberecký kraj staví zařízení pro dlouhodobě nemocné a umírající – hospic. Liberecký kraj je jeden z posledních regionů, které podobné zařízení nemá, ač ho politici slibují už deset let. Kraj chtěl po městu relativně drobnou částku na jeho provoz – 350 tisíc korun. Zastupitelstvo města odmítlo s odůvodněním, že nemá peníze. Na zastupitelstvu opozice navrhla, aby se snížily extrémně vysoké odměny politikům v dozorčí radě liberecké teplárny (35 000 Kč měsíčně – Jana Kašparová z ČSSD, Tomáš Hampl z ODS), což by částku za pár měsíců pokrylo. Návrh byl většinově odmítnut."}]