[{"id":"1","name":"Neprůmyslové využití holešovské zóny","description":"Holešovská průmyslová zóna byla vybudována v ochranném pásmu zdroje pitné vody. Názory na možnost kontaminace spodních vod se různí. V současnosti chybí jasné regulativy přípustné a nepřípustné výroby.","question":"Kraj by neměl v holešovské průmyslové zóně připustit těžkou výrobu a měl by hledat jiné než průmyslové využití zóny. ","order":"1"},{"id":"3","name":"Rozvoj holešovské zóny","description":"Kraj v minulosti investoval do akcií současného správce holešovské zóny 325 milionů korun. Kritici vedení kraje tento krok vyčítají, současné vedení si ale stojí za tím, že investice do holešovské zóny jsou zásadní pro ekonomický rozvoj kraje.","question":"Kraj by měl i nadále sledovat rozvoj holešovské průmyslové zóny jako jeden z hlavních strategických zájmů. ","order":"3"},{"id":"4","name":"Využití regulačních poplatků","description":"O kvalitách služeb v krajských nemocnicích se vedou dlouhodobé debaty. K zvýšení kvality v některých případech nepřispělo ani zavedení regulačních poplatků, které navýšily příjmy nemocnic.","question":"Zisky z regulačních poplatků by měly být fixovány na zvýšení kvality doprovodných služeb v nemocnicích (stravování, vybavení pokojů apod.)","order":"4"},{"id":"5","name":"Zvýšení dotací na památky","description":"Zlínský kraj letos rozdělil dotace na údržbu a rekonstrukce památek ve výši 6 milionů korun. Dotace připadly jak obcím, tak soukromým vlastníkům památek.","question":"Kraj by měl do budoucna výrazně navýšit dotace na památky.","order":"5"},{"id":"6","name":"Univerzita Tomáše Bati","description":"","question":"Kraj by měl (finančně) podporovat Univerzitu Tomáše Bati ve Zlíně.","order":"6"},{"id":"7","name":"Osmiletá gymnázia (snížení)","description":"Osmiletá gymnázia umožňují nadaným dětem lépe využít jejich potenciál, na druhé straně ale odčerpávají tyto děti ostatním školám, které se tak propadají pod průměr.","question":"Kapacita osmiletých gymnázií v kraji by se měla snížit.","order":"7"},{"id":"8","name":"Stop slučování středních škol","description":"Z ekonomických důvodů jsou v posledních letech často spojovány střední školy. I přes potenciál úspor je tento proces ovšem často kritizován jako nekoncepční.","question":"Střední školy by se měly nadále slučovat do větších celků.","order":"8"},{"id":"9","name":"Srovnávací testy v 9. třídě","description":"V posledních letech probíhají reformy, které by měly zaručit srovnatelnost jednotlivých škol v rámci systému (např. státní maturity či srovnávání žáků 5. a 9. tříd). V této souvislosti se nabízí alternativa k současným přijímacím zkouškám na střední školy.","question":"Přijímací zkoušky na střední školy by měly být nahrazeny plošnými srovnávacími testy žáků 9. tříd. ","order":"9"},{"id":"10","name":"O počtech žáků SŠ rozhoduje ředitel","description":"","question":"Kraj by měl ředitelům středních škol ponechat pravomoc rozhodnout, kolik žáků přijmou do vyučovaného oboru. ","order":"10"},{"id":"11","name":"Kritéria financování SŠ","description":"Kraje disponují částí prostředků pro financování středních škol, tyto prostředky rozdělují dle vlastních pravidel. Počet žáků ve škole je nejlépe uchopitelným kritériem pro rozdělování peněz. Vedle něj ale existují i další faktory, např. uplatnitelnost absolventů na trhu práce, úspěšnost při přijímacích zkouškách na vysoké školy apod.","question":"Střední školy by měly být financovány podle jiných kritérií, než je počet žáků.","order":"11"},{"id":"12","name":"Autobusy namísto vlaků","description":"Je běžnou praxí, že kraj doplácí dopravcům za provoz ztrátových dopravních spojů. V přepočtu na kilometry ovšem vychází řádově dráž provoz regionálních železnic ve srovnání s autobusy.","question":"Kraj by měl zredukovat síť regionálních železnic a zrušené spoje nahradit autobusy.","order":"12"},{"id":"13","name":"Výběr lékaře v krajských nemocnicích","description":"Zlínský kraj zřizuje formou akciových společností síť páteřních nemocnic Zlínského kraje. Na vůli krajských politiků tak do značné míry závisí, zda krajské nemocnice využijí nově uzákoněnou možnost zpoplatnit výběr lékaře samotným pacientem.","question":"Pacienti v krajských nemocnicích by měli mít možnost připlatit si za výběr lékaře. ","order":"13"},{"id":"14","name":"Rodinné pasy (zrušení)","description":"Sedm krajů v ČR se účastní projektu Rodinné pasy. Projekt je financován částečně z fondů EU, částečně samotnými kraji. Cílem je podpora rodin s dětmi formou poskytování slev.","question":"Zlínský kraj by měl ukončit financování projektu Rodinné pasy.","order":"14"},{"id":"15","name":"Nespolupráce s KSČM","description":"","question":"Vadila by mi spolupráce \"mojí\" strany s KSČM v Radě kraje (\"krajské vládě\")","order":"15"},{"id":"17","name":"Hromadná doprava vs. automobilová","description":"Osobní automobilová doprava je dnes naprosto běžná, v ČR připadá jeden osobní automobil zhruba na 2,5 člověka. Přesto jsou ale s tímto fenoménem spojeny různé negativní dopady.","question":"Investice do hromadné dopravy by měly mít přednost před rozvojem infrastruktury pro osobní automobilovou dopravu. ","order":"17"},{"id":"18","name":"Romští asistenti","description":"Soužití majority s romskou menšinou se stává třaskavým tématem. Část veřejnosti zaujímá stále nekompromisnější postoj. Proti tomu je argument, že investicemi do sociálně vyloučených lokalit se zmenšují problémy v budoucnu.","question":"Kraj by měl zvyšovat počet romských asistentů ve školách na svém území. ","order":"18"},{"id":"19","name":"Dotace pro NGO - romská integrace","description":"","question":"Kraj by měl dotovat neziskové organizace působící v oblasti integrace romské menšiny.","order":"19"}]