[{"id": 68040, "name": "Důvěra vládě", "question": "Hlasoval/a bych pro vznik vlády Andreje Babiše, složené ze zástupců ANO a ČSSD, podporované KSČM.", "description": "Menšinová druhá vláda Andreje Babiše trvá od 27. června 2018. První Babišova vláda bez důvěry do té doby vládla v demisi.", "order": 1.0, "link": "", "slug": 1}, {"id": 77122, "name": "Zrušení kojeneckých ústavů", "question": "Hlasoval/a bych pro změnu zákona, aby děti do 3 let nesměly být umisťovány do kojeneckých ústavů.", "description": "Novela zákona o sociálně právní ochraně dětí, které nesmějí být umisťovány do kojeneckých ústavů. Její součástí je i transformace  ústavů na preventivní a podpůrné služby pro biologické a náhradní rodiny.", "order": 2.0, "link": "", "slug": 2}, {"id": 76888, "name": "Zabavení dávek v hmotné nouzi v případě spáchání přestupku", "question": "Hlasoval/a bych pro zákon, aby se chudším lidem strhávaly pokuty za vybrané přestupky z dávek v hmotné nouzi.", "description": "Novela zákona o hmotné nouzi, která zavádí povinnost strhávat z dávek v hmotné nouzi pokuty, ačkoli jsou tyto dávky podle jiných, obecnějších předpisů, nezabavitelné.", "order": 3.0, "link": "", "slug": 3}, {"id": 75858, "name": "Volební zákon", "question": "Hlasoval/a bych pro změnu zákona o volbách, aby byl přepočet hlasů na získané mandáty více proporční.", "description": "Získané mandáty ve sněmovních volbách se přidělí nejdřív podle stran, teprve pak se rozdělí do krajů. Tím se více zachovává právo rovnosti hlasů napříč všemi kraji.", "order": 4.0, "link": "", "slug": 4}, {"id": 77115, "name": "Homosexuálové - pěstouni", "question": "Hlasoval/a bych pro možnost, aby děti mohly být v pěstounské péči také homosexuálních párů.", "description": "Do společné pěstounské péče by mohly být svěřeny děti i dvěma jiným osobám, než jsou manželé. Tedy jak lidem žijícím v nesezdaném soužití, tak registrovaným partnerům.", "order": 5.0, "link": "", "slug": 5}, {"id": 71092, "name": "Ústavní žaloba na prezidenta", "question": "Hlasoval/a bych pro ústavní žalobu na prezidenta Zemana.", "description": "Cílem žaloby mělo být vymezení mantinelů pro budoucí prezidenty. Popisovala osm případů neústavního jednání prezidenta Zemana, od nečinnosti v případě jmenování či odvolání členů vlády po vystupování v rozporu s oficiální českou zahraniční politikou.", "order": 6.0, "link": "", "slug": 6}, {"id": 76735, "name": "Zrušení pandemické pohotovosti", "question": "Hlasoval/a bych pro zrušení pandemické pohotovosti v červnu 2021.", "description": "Vyhlášení pandemické pohotovosti umožňuje pandemický zákon a je určitým mezistupněm mezi nouzovým stavem a běžným stavem. Pandemický zákon dal ministerstvu zdravotnictví a hygienickým stanicím pravomoci vydávat rozsáhlejší restrikce proti šíření covidu-19.", "order": 7.0, "link": "", "slug": 7}, {"id": 76842, "name": "Zastavení marných exekucí", "question": "Hlasoval/a bych pro zastavení vymáhání bezvýsledných exekucí.", "description": "Zákon stanovuje šestiletou lhůtu, po jejímž uplynutí by exekutor bezvýslednou exekuci za jistých podmínek zastavil. Netýká se dluhů na výživném. Nejdříve by se splácela jistina dluhu, teprve potom úrok a poté náklady věřitele. Úrok by tak nerostl rychleji, než je dlužník schopen splácet.", "order": 8.0, "link": "", "slug": 8}, {"id": 76841, "name": "Rozšíření pravomocí NKÚ", "question": "Hlasoval/a bych pro rozšíření pravomocí Nejvyššího kontrolního úřadu.", "description": "Pravomoci NKÚ by se rozšířily například na hospodaření statutárních měst, krajů, Českou televizi i Český rozhlas, státní podniky, státní fondy či zdravotní pojišťovny.", "order": 9.0, "link": "", "slug": 9}, {"id": 74349, "name": "Náhradní výživné pro nezaopatřené děti", "question": "Hlasoval/a bych pro zákon na pomoc dětem, jejichž rodič neplatí předepsané výživné.", "description": "Náhradní výživné se má poskytovat jako sociální dávka poskytovaná státem, na kterou bude nárok za předem stanovených podmínek. Maximální výše dávky je 3000 Kč.", "order": 10.0, "link": "", "slug": 10}, {"id": 67928, "name": "Konec trafik politiků ve státní správě (zamítnutí)", "question": "Zamítl/a bych zákon, aby ve výběrovém řízení museli zůstat kvalifikovaní uchazeči, ne jen političtí nominanti.", "description": "Všichni uchazeči o výkon funkcí ve státních firmách budou posouzeni apolitickými odborníky. Funkce tak nebudou automaticky obsazovány politickými nominanty bez potřebné kvalifikace.", "order": 11.0, "link": "", "slug": 11}, {"id": 75905, "name": "Povinné kvóty na české zboží (zamítnutí)", "question": "Odmítl/a bych, aby se ve velkých prodejnách musela prodávat více než polovina zboží vyrobená v ČR, později až tři čtvrtiny.", "description": "Od roku 2022 by muselo být v prodejnách nad 400 m2 55 procent vybraných potravin z české produkce. Po roce 2022 by poměr povinně prodávaných českých potravin rostl o tři procentní body ročně až do roku 2028, kdy by kvóta pro české potraviny měla činit minimálně 73 procent.", "order": 12.0, "link": "", "slug": 12}, {"id": 72933, "name": "Zrušení povinné maturity z matematiky", "question": "Hlasoval/a bych pro zrušení povinné maturity z matematiky.", "description": "Povinná zkouška by přispěla k lepšímu technickému vzdělání českých studentů, ale výuka matematiky je podle ministra školství stále nedostatečná a studenti by nebyli připraveni.", "order": 13.0, "link": "", "slug": 13}, {"id": 76668, "name": "Zvýšení platů učitelů (zamítnutí)", "question": "Zabránil/a bych projednávání zákona o zvýšení platů učitelů na 130 % průměrné mzdy.", "description": "Novela o pedagogických pracovnících počítá s tím, že platy učitelů by se ze zákona zvýšily do roku 2023 minimálně na 130 procent průměrné mzdy, což Sněmovna schválila v lednu 2021. Podle pozdějších senátních úprav by měl být nárůst postupný a zaručit učitelům do budoucna automatickou valorizaci platů.", "order": 14.0, "link": "", "slug": 14}, {"id": 70584, "name": "Elektronická evidence tržeb (EET)", "question": "Hlasoval/a bych pro rozšíření elektronické evidence tržeb na velkou většinu podnikatelů.", "description": "Elektronická evidence tržeb (EET) vyžaduje, aby každá tržba v restauraci nebo obchodě (a za další služby od příštího roku) byla okamžitě odeslána po internetu Finanční správě. Nový zákon rozšířuje EET i na zbývající odvětví (tzv. 3. a 4. vlna EET).", "order": 15.0, "link": "", "slug": 15}, {"id": 70667, "name": "Ponechat povinné přimíchávání biopaliv", "question": "Hlasoval/a bych pro ponechání povinnosti přimíchávat biopaliva do benzínu a nafty.", "description": "Jedná se o biopaliva první generace, která podle hydrologů dlouhodobě kontaminují podzemní vody. Plodiny pro jejich výrobu zabírají zemědělskou půdu a škodí životnímu prostředí, protože vyžadují chemické postřiky (např. řepka). Pro biopaliva druhé generace se nemusí pěstovat plodiny, které by zabíraly zemědělskou půdu, vyrábějí se totiž z biologických zbytků, jako je dřevní odpad, palivové dřevo nebo použité oleje z restaurací. Hlasovalo se o zamítnutí návrhu na konec povinného přimíchávání biopaliv.", "order": 16.0, "link": "", "slug": 16}, {"id": 76954, "name": "Zvýšení podílu biopaliv v benzínu", "question": "Hlasoval/a bych pro zvýšení podílu biopaliv v benzínu.", "description": "Novela zákona o podporovaných zdrojích energie upravuje výši podpory pro obnovitelné zdroje energie, jako jsou solární elektrárny či fotovoltaiky. Kvůli pozměňovacímu návrhu měl ale zákon upravovat i podíl biopaliv v benzinu, zvyšoval ho ze 4,1 na 8,8 %. Jedním z největších výrobců biopaliv je Agrofert.", "order": 17.0, "link": "", "slug": 17}, {"id": 76073, "name": "Vyšetřování havárie na řece Bečvě", "question": "Hlasoval/a bych pro zřízení sněmovní vyšetřovací komise k havárii na řece Bečvě.", "description": "Po úniku kyanidů uhynuly v řece Bečvě desítky tun ryb a dalších živočichů. Podezřelá je chemička Deza ze svěřenského fondu premiéra Babiše. Vyšetřující orgány v čele s policií a Českou inspekcí životního prostředí čelí tvrdé kritice, že bezprostředně po havárii nezajistily potřebné vzorky pro odhalení pachatele. Devítičlenný orgán má své závěry předložit do pěti měsíců od svého vzniku.", "order": 18.0, "link": "", "slug": 18}, {"id": 73447, "name": "Konec daně z nabytí nemovitosti", "question": "Hlasoval/a bych pro zrušení daně z nabytí nemovitosti.", "description": "Sazba daně z nabytí nemovitosti, která v minulosti nahradila daň z převodu, činí čtyři procenta a platí ji kupující. Stát na této dani v posledních letech ročně vybral kolem 13 miliard korun.", "order": 19.0, "link": "", "slug": 19}, {"id": 74219, "name": "Jednorázový příspěvek důchodcům v roce 2020", "question": "Hlasoval/a bych pro jednorázový příspěvek 5000 Kč důchodcům.", "description": "Výše jednorázového příspěvku na konci roku 2020 činí 5000 Kč a je stejná pro poživatele všech typů důchodů.", "order": 20.0, "link": "", "slug": 20}, {"id": 74982, "name": "Zpřísnění podmínek pro získání dotací (zamítnutí)", "question": "Odmítl/a bych zpřísnit firmám podmínky pro zisk dotací.", "description": "Zákon mohl být pojistkou proti tomu, aby veřejné peníze mohly mířit k firmám s anonymními vlastníky. Podle kritiků budou moci sněmovní verzi zákona firmy snadno obcházet.", "order": 21.0, "link": "", "slug": 21}, {"id": 74411, "name": "Evidence skutečných majitelů", "question": "Zrušil/a bych usnesení, podle kterého je Andrej Babiš majitelem pouze svěřenských fondů, nikoli holdingu Agrofert.", "description": "Podle některých výkladů vládního ustanovení by byl Andrej Babiš považován za vlastníka svěřenských fondů, do kterých vložil holding Agrofert, ale nikoli za vlastníka samotného holdingu. Mohlo by mu to pomoci v situaci, kdy se podezřením z jeho střetu zájmů zabývají orgány Evropské unie.", "order": 22.0, "link": "", "slug": 22}, {"id": 74572, "name": "Firmy s utajenými vlastníky se nemohou ucházet o veřejné zakázky.", "question": "Hlasoval/a bych pro to, aby se firmy s utajenými vlastníky nemohly ucházet o veřejné zakázky.", "description": "Firmy ucházející se o dotace a veřejné zakázky mají mít povinnost předložit výpis z evidence skutečných majitelů.", "order": 23.0, "link": "", "slug": 23}, {"id": 71480, "name": "Digitalizace státu", "question": "Hlasoval/a bych pro přijetí zákona o právu na digitální služby.", "description": "Zákon má občanům garantovat právo do pěti let od schválení požadovat od státu veškerou komunikaci elektronicky a řešit své věci přes internet. Stát nebude opakovaně požadovat informace, které již jednou získal.", "order": 24.0, "link": "", "slug": 24}, {"id": 76650, "name": "Majetková přiznání politiků", "question": "Podpořil/a bych, aby Sněmovna projednala novelu zákona o střetu zájmů.", "description": "Aktuální podoba zákona neobsahuje výslovný požadavek předchozí žádosti o nahlížení do registru u všech kategorií veřejných funkcionářů, což způsobuje praktické problémy a omezuje kontrolu majetkových přiznání ze strany veřejnosti. Pro projednání zákona je nutné schválit program schůze Poslanecké sněmovny.", "order": 25.0, "link": "", "slug": 25}, {"id": 76295, "name": "Zveřejňování rozsudků", "question": "Hlasoval/a bych pro publikování anonymizovaných rozsudků na internetu.", "description": "Nižší soudy mají zveřejňovat významná rozhodnutí už 10 let, dělaly to ale jen velmi zřídka. Povinnost by nově nařizovala zákonná úprava. Podle kritiků stávající praxe umožňuje, aby soudy v podobných věcech rozhodovaly naprosto odlišně.", "order": 26.0, "link": "", "slug": 26}, {"id": 76121, "name": "Rovnoprávné sňatky (zamítnutí)", "question": "Zamítl/a bych projednávání novely občanského zákoníku a možnost stejnopohlavních manželství.", "description": "Manželé stejného pohlaví by měli podle novely občanského zákoníku stejná práva a povinnosti jako manželé opačného pohlaví.", "order": 27.0, "link": "", "slug": 27}, {"id": 74943, "name": "Zrušení superhrubé mzdy", "question": "Hlasoval/a bych pro zrušení superhrubé mzdy.", "description": "Superhrubá mzda by byla nahrazena dvěma sazbami daně z příjmů fyzických osob 15 a 23 procent. Vyšší sazba by se vztahovala na příjmy lehce nad 140 000 korun měsíčně. ", "order": 28.0, "link": "", "slug": 28}, {"id": 76654, "name": "Covid pas", "question": "Hlasoval/a bych pro rychlé přijetí zákona kvůli covid pasu.", "description": "Covid pas neboli digitální zelený certifikát by měl osvědčit, že člověk prodělal onemocnění covid-19, má negativní test nebo byl očkován proti tomuto onemocnění. Kritici ho považují za nadbytečný s tím, že cestovat lze i bez něj.", "order": 29.0, "link": "", "slug": 29}, {"id": 77030, "name": "Zákon proti tzv. energošmejdům", "question": "Hlasoval/a bych pro novelu energetického zákona a zřízení registru zprostředkovatelů energií.", "description": "Zákon má zajistit širší ochranu zákazníků před nekalými praktikami nepoctivých obchodníků na trhu s energiemi. Zavedl by se například registr zprostředkovatelů nabídek energií a zprostředkovatelská činnost v energetice by byla nový druh podnikání.", "order": 30.0, "link": "", "slug": 30}, {"id": 75011, "name": "Potraviny dvojí kvality", "question": "Hlasoval/a bych pro zákon namířený proti dvojí kvalitě potravin.", "description": "Za prodej potravin dvojí kvality, tedy zaměnitelných s výrobky v jiných státech Evropské unie, ale s podstatně odlišným složením, by hrozila pokuta až 50 milionů korun. Kritikům vadí, že odpovědnost za kvalitu zabaleného výrobku zákon svaluje na prodejce.", "order": 31.0, "link": "", "slug": 31}, {"id": 75392, "name": "Pandemický zákon", "question": "Hlasoval/a bych pro přijetí pandemického zákona.", "description": "Zákon se vztahuje jen na covid-19. Ve stavu pandemické pohotovosti mohou ministerstvo zdravotnictví a hygienické stanice omezovat například obchod, služby, výrobní provozy, bazény i veřejné a soukromé akce, a to celostátně i regionálně bez nouzového stavu. Mimořádná opatření budou vyžadovat souhlas vlády, musí být zdůvodněna z hlediska epidemické situace i rizik.", "order": 32.0, "link": "", "slug": 32}, {"id": 76399, "name": "Nový stavební zákon", "question": "Hlasoval/a bych pro nový stavební zákon a přesun stavebních úřadů pod stát.", "description": "Stavební úřady budou spadat pod Nejvyšší stavební úřad v Praze. Zákon má pomoci občanům, podnikatelům i veřejným investorům při povolování staveb od dálnic po rodinné domy. Kritici namítají, že zákon oddaluje veřejnou správu od lidí mimo velká města a upřednostňuje rychlost rozhodování před kvalitou projektů.", "order": 33.0, "link": "", "slug": 33}, {"id": 76764, "name": "Základní právo na obranu se zbraní", "question": "Hlasoval/a bych pro ústavní zakotvení práva bránit sebe i jiné se zbraní.", "description": "Nové znění Listiny základních práv a svobod: Právo bránit život svůj či život jiného člověka i se zbraní je zaručeno za podmínek, které stanoví zákon.", "order": 34.0, "link": "", "slug": 34}, {"id": 76709, "name": "Nový blok jaderné elektrárny Dukovany", "question": "Hlasoval/a bych pro lex Dukovany.", "description": "Tzv. nízkouhlíkový zákon o přechodu Česka k nízkouhlíkové energetice má zavést způsob stanovení výkupní ceny z nového bloku dukovanské elektrárny, což souvisí se zajištěním financování celého projektu společnosti ČEZ. Senát má pozměňovacím návrhem zamezit ruským a čínským firmám účastnit se tendru na výstavbu nového dukovanského bloku.", "order": 35.0, "link": "", "slug": 35}, {"id": 73493, "name": "Státní rozpočet na rok 2021", "question": "Hlasoval/a bych pro schodek státního rozpočtu 500 miliard.", "description": "Finální, již třetí navýšení rozpočtového schodku kvůli dopadům pandemie koronaviru. Původní schodek schválený v prosinci 2019 měl být 40 miliard, Sněmovna jej postupně během roku 2020 navýšila na 200 a na 300 miliard korun.", "order": 36.0, "link": "", "slug": 36}, {"id": 68923, "name": "Zdanění církevních restitucí", "question": "Hlasoval/a bych pro zdanění náhrad církvím.", "description": "Zdanění církevních restitucí si KSČM dala jako podmínku pro toleranci menšinové vlády ANO a ČSSD. ", "order": 37.0, "link": "", "slug": 37}, {"id": 71687, "name": "Elektronická bankovní identita", "question": "Hlasoval/a bych pro zavedení bankovní identity.", "description": "Cílem je usnadnit občanům vyřizování svých záležitostí se soukromými společnostmi i úřady elektronicky. K tomu je potřeba prokázat elektronicky svoji identitu. Přihlášení je snadné jako do elektronického bankovnictví.", "order": 38.0, "link": "", "slug": 38}, {"id": 74453, "name": "Zdanění prodeje akcií a podílů", "question": "Hlasoval/a bych pro zdanění prodeje akcií a dalších cenných papírů.", "description": "Od zdanění jsou osvobozené příjmy z prodeje akcií, dluhopisů či podílových listů, pokud mezi jejich nabytím a prodejem uběhla delší doba než tři roky. Návrh zákona tuto výjimku ruší a zavádí zdanění kapitálových příjmů od 20 milionů korun ročně.", "order": 39.0, "link": "", "slug": 39}, {"id": 76009, "name": "Exekuce – splacení dluhů u státu", "question": "Hlasoval/a bych pro tzv. milostivé léto.", "description": "Tzv. milostivé léto se týká dluhů u veřejné správy, tedy u státních, krajských a obecních institucí, ale také třeba u zdravotních pojišťoven a u firem, ve kterých má stát podíl. Pokud dlužník jednorázově zaplatí dluh a k tomu uhradí 750 korun na náklady zastavení exekuce, bude „čistý“. Musí to ale stihnout do půl roku ode dne účinnosti novely.", "order": 40.0, "link": "", "slug": 40}]