[{"id":"8","name":"Osmiletá gymnázia (snížení)","description":"Osmiletá gymnázia umožňují nadaným dětem lépe využít jejich potenciál, na druhé straně ale odčerpávají tyto děti ostatním školám, které se tak propadají pod průměr.","question":"Kapacita osmiletých gymnázií v kraji by se měla snížit."},{"id":"9","name":"Stop slučování středních škol","description":"Z ekonomických důvodů jsou v posledních letech často spojovány střední školy. I přes potenciál úspor je tento proces ovšem často kritizován jako nekoncepční.","question":"Střední školy by se měly nadále slučovat do větších celků."},{"id":"10","name":"Srovnávací testy v 9. třídě","description":"V posledních letech probíhají reformy, které by měly zaručit srovnatelnost jednotlivých škol v rámci systému (např. státní maturity či srovnávání žáků 5. a 9. tříd). V této souvislosti se nabízí alternativa k současným přijímacím zkouškám na střední školy.","question":"Přijímací zkoušky na střední školy by měly být nahrazeny plošnými srovnávacími testy žáků 9. tříd. "},{"id":"11","name":"O počtech žáků SŠ rozhoduje ředitel","description":"","question":"Kraj by měl ředitelům středních škol ponechat pravomoc rozhodnout, kolik žáků přijmou do vyučovaného oboru."},{"id":"12","name":"Kritéria financování SŠ","description":"Kraje disponují částí prostředků pro financování středních škol, tyto prostředky rozdělují dle vlastních pravidel. Počet žáků ve škole je nejlépe uchopitelným kritériem pro rozdělování peněz. Vedle něj ale existují i další faktory, např. uplatnitelnost absolventů na trhu práce, úspěšnost při přijímacích zkouškách na vysoké školy apod.","question":"Střední školy by měly být financovány podle jiných kritérií, než je počet žáků."},{"id":"13","name":"Autobusy namísto vlaků","description":"Je běžnou praxí, že kraj doplácí dopravcům za provoz ztrátových dopravních spojů. V přepočtu na kilometry ovšem vychází řádově dráž provoz regionálních železnic ve srovnání s autobusy.","question":"Kraj by měl zredukovat síť regionálních železnic a zrušené spoje nahradit autobusy. "},{"id":"14","name":"Výběr lékaře v krajských nemocnicích","description":"Plzeňský kraj zřizuje formou několika akciových společností síť krajských nemocnic. Na vůli krajských politiků tak do značné míry závisí, zda krajské nemocnice využijí nově uzákoněnou možnost zpoplatnit výběr lékaře samotným pacientem.","question":"Pacienti v krajských nemocnicích by měli mít možnost připlatit si za výběr lékaře."},{"id":"15","name":"Rodinné pasy","description":"Sedm krajů v ČR se účastní projektu Rodinné pasy. Projekt je financován částečně z fondů EU, částečně samotnými kraji. Deklarovaným cílem je podpora rodin s dětmi formou poskytování slev.","question":"Plzeňský kraj by se měl připojit k projektu Rodinné pasy. "},{"id":"16","name":"Nespolupráce s KSČM","description":"","question":"Vadila by mi spolupráce \"mojí\" strany s KSČM v Radě kraje (\"krajské vládě\")"},{"id":"17","name":"Stromořadí","description":"V posledních letech výrazně ubývá stromořadí podél silnic. Správci komunikací je kácí z důvodu zvyšování bezpečnosti dopravní infrastruktury.","question":"Stromořadí podél silnic by měla být zachována."},{"id":"18","name":"Hromadná doprava vs. automobilová","description":"Osobní automobilová doprava je dnes naprosto běžná, v ČR připadá jeden osobní automobil zhruba na 2,5 člověka. Přesto jsou ale s tímto fenoménem spojeny různé negativní dopady.","question":"Investice do hromadné dopravy by měly mít přednost před rozvojem infrastruktury pro osobní automobilovou dopravu."},{"id":"19","name":"Romští asistenti","description":"Soužití majority s romskou menšinou se stává třaskavým tématem. Část veřejnosti zaujímá stále nekompromisnější postoj. Proti tomu je argument, že investicemi do sociálně vyloučených lokalit se zmenšují problémy v budoucnu.","question":"Kraj by měl zvýšit počet romských asistentů na školách na svém území."},{"id":"4","name":"Snížení ochrany v NP Šumava","description":"Národní park je v současnosti zřízen vládní vyhláškou, do parlamentu již ale doputoval návrh zákona o NP Šumava. Lze ovšem očekávat, že diskuse o budoucnosti parku budou pokračovat i po krajských volbách, přičemž případná nová stanoviska krajských samospráv budou pro budoucnost parku zásadní.","question":"Míra ochrany NP Šumava by měla snížena tak, aby umožňovala kácení ve všech jeho oblastech napadených kůrovcem. "},{"id":"5","name":"Půjčka na Západočeskou galerii","description":"V Plzni by v následujících letech mohla vyrůst nová budova Západočeské galerie. Rozpočet kraje ovšem neumožňuje do stavby investovat bez získání dotace nebo zadlužení.","question":"Plzeňský kraj by si měl případně půjčit na stavbu nové budovy Západočeské galerie."},{"id":"6","name":"Spalovna Chotíkov","description":"","question":"Spalovna komunálního odpadu v Chotíkově by měla vzniknout."},{"id":"7","name":"Záchrana Pilsen Steel","description":"Hutě a kovárny Pilsen Steel, významný zdroj pracovních míst v regionu, se pohybují na hranici úpadku. V řešení situace se v současnosti angažuje i Plzeňský kraj.","question":"Kraj by měl zabránit úpadku Pilsen Steel i za cenu vynaložení finančních prostředků z veřejného rozpočtu."},{"id":"1","name":"Letiště Líně","description":"Plocha letiště v Líních by měla být do budoucna využita jako průmyslová zóna. Počítá se i s rozvojem zdejšího mezinárodního letiště.","question":"Průmyslová zóna a letiště Líně by se měly i nadále zvětšovat."},{"id":"2","name":"Návaznost spojů na Prahu","description":"Spoje dotované krajem (např. z Plzně směrem na sever) často nemají návaznost na spoje na Prahu (a opačně). Kraj by mohl podmínit dotaci zajištěním návaznosti, ale tím by na druhou stranu omezoval prostor dopravním firmám.","question":"Kraj by měl podmínit dotace na veřejnou dopravu zajištěním návaznosti spojů na Prahu."},{"id":"3","name":"Západočeská univerzita","description":"","question":"Kraj by měl (finančně) podporovat Západočeskou univerzitu."}]