[{"order": 1.0, "description": "Metro D bylo dlouhodobě upozaděno na úkor prodloužení linky A. Náklady na novou linku metra jsou nicméně vysoké: je nepravděpodobné, že by bylo finančně možné stavět současně metro a severovýchodní sekci městského okruhu nebo Radlickou radiálu, město se proto nejspíše bude muset rozhodnout, které ze staveb dá přednost.", "name": "Metro D", "id": "1", "question": "Jako největší dopravní investici v následujícím volebním období by Praha měla stavět metro D, které by mělo dostat přednost před jinými dopravními stavbami."}, {"order": 2.0, "description": "Obnova tramvajové trati na Václavském náměstí by zlepšila spojení Vinohrad s centrem a usnadnila vedení tramvají v době výluk. Proti zavedení trati hovoří samotné vedení trati v horní polovině Václavského náměstí. Aktuálně se připravuje vedení tramvaje od Muzea k Hlavnímu nádraží, na vedení přes náměstí není obecná shoda.", "name": "Tramvaj na Václacáku", "id": "7", "question": "Praha by měla obnovit tramvajovou trať na Václavském náměstí, přinejmenším v úseku od Muzea k Vodičkově ulici."}, {"order": 3.0, "description": "Vedení autobusové linky tunelem Blanka by zkrátilo jízdu veřejnou dopravou mezi Hradčanskou a Kobylisy nebo Střížkovem asi o 10 minut. Zavedení atraktivní autobusové linky s nízkým intervalem by nicméně znamenalo poměrně značné zvýšení nákladů na veřejnou dopravu.", "name": "Autobus Blankou", "id": "9", "question": "Praha by měla zavést autobusovou linku tunelem Blanka."}, {"order": 4.0, "description": "Zóna by zakazovala vjezd starších vozidel a neměla by se vztahovat na rezidenty. Kritici nízkoemisních zón argumentují, že zóny nedosahují očekávaného přínosu ke kvalitě ovzduší a tudíž je jejich zřizování zbytečné.", "name": "Nízkoemisní zóna", "id": "13", "question": "Praha by měla v příštím volebním období zřídit nízkoemisní zónu přinejmenším v historickém centru."}, {"order": 5.0, "description": "V Praze ve vedlejších ulicích postupně vznikají zóny 30 km/h a obytné zóny. Pro zřizování zón 30 km/h se argumentuje zvýšením bezpečnosti a snížením hluku. Odpůrci zón 30 argumentují neprokázaným přínosem zón v Praze a obtížným dodržováním rychlostního limitu.", "name": "50 km/h", "id": "14", "question": "Praha by měla zachovat ve vedlejších ulicích rychlost 50 km/h (s výjimkou vybraných lokalit jako je okolí škol)."}, {"order": 6.0, "description": "Pokud by vznikala nová parkovací místa, muselo by být odstraněno stání na ulici. Přineslo by postupné uvolnění úzkých uliček od aut, patrně by ale došlo ke zvýšení ceny parkování i pro rezidenty. Alternativou je budování podzemních garáží na okraji historického centra nebo na jiných vhodných místech.", "name": "Stop dalším parkovacím místům v centru", "id": "15", "question": "Mělo by se zastavit zvyšování celkového počtu parkovacích míst v historickém centru."}, {"order": 7.0, "description": "", "name": "Mýtné do centra", "id": "39", "question": "Praha by měla zavést mýtné za vjezd automobilů do centra."}, {"order": 8.0, "description": "Tzv. participativní rozpočet je funguje například v Bratislavě, kde voliči na městské úrovni alokují malou část rozpočtu, zpravidla na projekty v oblasti kultury, životního prostředí nebo veřejného prostoru.", "name": "Participativní rozpočet", "id": "18", "question": "O malém procentu prostředků z rozpočtu hlavního města by měli rozhodovat přímo občané."}, {"order": 9.0, "description": "", "name": "Velké sportovní akce", "id": "19", "question": "Praha by se měla ucházet o pořádání velkých mezinárodních sportovních akcí, jako je např. Olympiáda."}, {"order": 10.0, "description": "Průběžně probíhá rozšiřování městského kamerového systému. Kamery pomáhají prokazovat trestné činy a přestupky, ale mohou narušovat soukromí.", "name": "Kamerový systém", "id": "20", "question": "Ve městě by měly být instalovány další kamery městské policie."}, {"order": 11.0, "description": "V současnosti mohou hazard regulovat městské části nezávisle a různé MČ mají často rozdílný přístup.", "name": "Regulace hazardu", "id": "22", "question": "V Praze by měly být zakázány všechny herní automaty v hernách."}, {"order": 12.0, "description": "Místní referenda vyjadřují vůli převážné většiny obyvatel dané městské části. Na druhou stranu zastupitelé musí zohledňovat zájmy všech obyvatel Prahy, které nemusí být totožné s výsledkem referenda.", "name": "Respektování referend", "id": "30", "question": "Celopražské orgány mají respektovat výsledky referend, která se konají v městských částech."}, {"order": 13.0, "description": "Rozšiřování města do krajiny vyvolává náklady na dopravní síť a občanskou vybavenost (školy apod.) a vede k úbytku půdy. Přestavba průmyslových a dopravních areálů (tzv. brownfields, např. kolejiště nádraží) je dražší než výstavba na zelené louce.", "name": "Přestavba brownfields", "id": "31", "question": "Praha má zastavit výstavbu nových domů a skladišť na zelené louce a zaměřit se na využití tzv. brownfields."}, {"order": 14.0, "description": "Pomocí nástrojů územního plánování je možné vázat povolení komerční výstavby na zajištění veřejného vybavení a infrastruktury v lokalitách, kde se staví.", "name": "Přenést náklady na developery", "id": "32", "question": "Náklady na veřejné vybavení vyvolané výstavbou (přístupové cesty, kanalizace, MHD) mají nést developeři namísto města."}, {"order": 15.0, "description": "", "name": "Privatizace bytů", "id": "37", "question": "Město by mělo privatizovat většinu bytů ve svém vlastnictví."}, {"order": 16.0, "description": "V Brně v minulých letech spustili projekt Rapid Re-Housing. V pilotní fázi město poskytlo bydlení a cílenou sociální podporu 50 vylosovaným rodinám v bytové nouzi (na ubytovnách, apod.). Po roce si bydlení udrželo 48 z nich.", "name": "Rapid Re-Housing", "id": "48", "question": "V Praze by se měl spustit projekt Rapid Re-Housing."}, {"order": 17.0, "description": "V minulosti město schválilo tisíce změn územního plánu ve prospěch soukromých developerů. Brždění komerční výstavby na druhou stranu ale např. zpomaluje ekonomiku nebo omezuje vlastníky.", "name": "Změny územního plánu", "id": "33", "question": "Změny platného územního plánu mají sloužit pouze k umístění staveb veřejného vybavení, jako jsou domy pro seniory, parky, školy nebo sportovní haly."}, {"order": 18.0, "description": "S návrhem Metropolitního plánu nesouhlasí odborníci, občané, mnohé městské části a obávají se, že plán dá ještě větší sílu developerům prosazovat komerční projekty bez ohledu na obyvatele a zájmy města. Tvůrci plánu naopak tvrdí, že zjednoduší stavební regulace Prahy.", "name": "Metropolitní plán přepracovat", "id": "40", "question": "Metropolitní plán: Návrh Metropolitního plánu by měl být zásadně přepracován novým týmem odborníků."}, {"order": 19.0, "description": "Na letiště Václava Havla se připravuje výstavba železniční trati odbočující od dráhy na Kladno i linky metra A. Prodloužení metra A by vedlo zajížďkou přes Motol, železnice přes Výstaviště. Aktuálně je blíže realizaci výstavba železnice.", "name": "Kladenka a letiště", "id": "60", "question": "Na letiště Václava Havla by měla vést železnice co nejdříve."}, {"order": 20.0, "description": "Jedná se velkoplošné reklamy nad 6 m2, jejichž zřizování zakazují nové pražské stavební předpisy. Reklamy tvoří tzv. \"vizuální smog\" a v určitých místech odvádí pozornost řidičů od sledování provozu. Omezení velkoplošné reklamy může být nicméně považováno za zbytečnou regulaci.", "name": "Velkoplošné billboardy", "id": "57", "question": "V Praze by mělo být možné i nadále instalovat velkoplošné billboardy."}, {"order": 21.0, "description": "Jak ukázalo zprovoznění Blanky, stavba vnitřního okruhu v předstihu před vnějším zatahuje velký objem automobilové dopravy do vnitřního města. Městský okruh je nicméně považován za zásadní strategickou stavbu, navíc výstavba vnějšího okruhu není přímo v gesci magistrátu a určitě - zejména v severním sektoru - potrvá ještě velmi dlouho.", "name": "Městský okruh", "id": "54", "question": "Praha by měla zprovoznit vnitřní Městský okruh mezi Pelc Tyrolkou a Malešicemi ještě před dokončením vnějšího Pražského okruhu."}, {"order": 22.0, "description": "V centru Prahy byla v pěších zónách omezena jízda na kole mezi 10. a 17. hodinou, zákaz ale následně zrušil soud. Obhájci omezení argumentují ohrožením chodců v pěších zónách, odpůrci upozorňují na nedostatečné a nebezpečné objízdné trasy a skutečnost, že většina cyklistů se chová ohleduplně.", "name": "Cyklisté v pěších zónách", "id": "52", "question": "Cyklisté by měli mít přes den zakázanou jízdu na kole v hlavních pěších zónách v centru města."}, {"order": 23.0, "description": "Obhájci jízdného zdarma argumentují vyšším využáním veřejné dopravy a zvýšeným příjmem z daní poté, co se v Praze přihlásí lidé, kteří zde bydlí. Odpůrci argumentují, že veřejná doprava je už tak levná a má konkurovat kvalitou a nikoliv se podbízet cenou. Vybrané jízdné dnes tvoří méně než čtvrtinu částky, která je ročně na veřejnou dopravu v Praze vynaložena.", "name": "MHD zdarma", "id": "49", "question": "Městská hromadná doprava v Praze by měla být pro rezidenty zdarma."}, {"order": 24.0, "description": "Sjednocení zón by rezidentům usnadnilo jízdu autem mezi městskými částmi. Odpůrci argumentují negativními dopady zvýšení automobilového provozu a skutečností, že platný režim zón placeného stání dovoluje všem krátkodobě parkovat v modrých zónách zdarma, delší dobu pak za poplatek.", "name": "Jednotná parkovací zóna", "id": "51", "question": "Zóny placeného stání by se měly - s možnou výjimkou historického centra - sjednotit do jedné společné celopražské zóny."}, {"order": 25.0, "description": "Odhaduje se, že v širším centru Prahy slouží ke krátkodobým pronájmům desítky tisíc bytů. ", "name": "Regulace Airbnb", "id": "46", "question": "Praha by měla regulovat Airbnb a podobné formy ubytování."}]