{"19": {}, "11": {"19": "Kamer je ve městě dost, jde o to je lépe a rozumněji využívat. Myšlenka na omezování soukromí musí při těchto rozhodováních zůstat vždy na patrnosti. Vždy se balancuje mezi pociťovanou bezpečností a svobodou jednotlivce.", "11": "Rezidenti mají mít pohodlnější podmínky pro parkování než jiní parkující.", "13": "Ulice U Trati se budovala právě proto, Americká se rekonstruovala právě proto. Americká má sloužit MHD, zásobování, pěším a cyklistům a v případě potřeby institucím Integrovaného záchranného systému. Důvod pro její dopravní přetíženost a setrvalá zpoždění vozů MHD je pouze v rozporu mezi slovy a činy současné koalice na radnici.", "14": "Jednoznačně. Dohled města nad vlastními podniky je nyní nedostatečný, jejich vedení dostává nepřiměřeně volnou ruku v naprosto zásadních rozhodnutích (příklad spalovna v Chotíkově) nebo například ve sponzoringu (který je méně průhledně udělován než samotné prostředky města, ačkoli se de facto jedná i zde o prostředky města).", "1": "Občan má právo vědět, jak město nakládá se svými prostředky. Zveřejňování je standardní a účinný nástroj kontroly dobrého hospodaření.", "18": "Za současného stavu je centrum města místem pro chodce krajně nevlídným a mimořádně dopravně přetíženým. Uzavření historického centra individuální automobilové dopravě podporuje život města. Funguje to nejen v plzeňských partnerských městech (švýcarský Winterthur, bavorský Regensburg), při správném postupu to bude fungovat i v Plzni. Řešení obsahuje mj. upřednostnění hromadné, pěší, a cyklistické dopravy v centru, odstavná parkoviště na předměstích a navazující MHD.", "2": "Zastupitelstvo má nést plnou politickou zodpovědnost za zásadní rozhodnutí pro budoucnost města. Právě případ spalovny ukazuje, proč je delegování kontroverzních rozhodnutí na lidi bez přímé politické zodpovědnosti zásadní chybou, jedná se o nanejvýš spornou a rizikovou investici, protlačovanou netransparentním způsobem.", "8": "Nové velkokapacitní komunikace se v městech civilizovaného světa už dlouho nestaví, myšlenka na průtah Plzní je z minulého století a tam má také zůstat. Plzeň potřebuje dostavět obchvat a vytvářet podmínky pro zklidnění individuální automobilové dopravy ve městě a nárůst využití hromadné, pěší a cyklistické dopravy.", "22": "Město má přijmout regulační plán definující přípustnou zástavbu, určit podmínky, jimiž se budoucí investor bude řídit a navázat na ideovou urbanistickou soutěž. Je třeba bavit se i s majitelem pozemku, ovšem o odkupu za současných nehorázných podmínek nemůže být řeč.", "9": "Není třeba, aby počet žen a mužů v uniformách narůstal, je třeba, aby byli více vidět a aby se vztah mezi těmi, kteří „pomáhají a chrání“ a těmi, jimž jsem pomáháno a jsou chráněni, vylepšoval a stával se samozřejmějším a vstřícnějším.", "6": "Má smysl finančně i jinak podporovat volnočasové aktivity dětí (mimo jiné i aktivity sportovní), ale profesionální sportovci si na sebe mají vydělat jinak než z veřejných rozpočtů. Je mnoho potřebnějších služeb, do nichž mají být investovány veřejné prostředky. Profesionální sportovní kluby má město podporovat jinak než finančně.", "4": "Borská pole jsou velká a rostoucí část města a dosavadní kapacita MHD zoufale nestačí potřebám lidí, kteří tam studují a pracují. Jediným způsobem, jak se vyrovnat s živelným nárůstem individuální automobilové dopravy, je realizace odpovídajícího posílení MHD, a to formou stavby tramvajové trati.", "24": "Centrum by mělo být místem, které je bezpečné a příjemné pro chodce, dnes je bezpečné a příjemné pro automobily. Centrum by měla být jedna velká pěší zóna, kam lidé cíleně chodí trávit čas a ne aby z toho hektického dopravního mumraje rychle utíkali.", "16": "Rozhodně ano. Plzeň trpí nekompetentním rozhodováním vedení města a ÚKR, rozhodování se provádí na základě teorií a praktik, které jsou obvykle několik desetiletí zastaralé. Příkladů je spousta: Americká plná aut, hypermarket Hornbach v centru města, touhy po stavbě průtahu, neschopnost města postavit se kompetentně k otázce prostoru po KD Inwest (před referendem i nyní). Plzeň se potřebuje rozvíjet jako moderní sebevědomé město a hlavní městský architekt se svým úřadem jsou cestou, jak se tomu přiblížit.", "12": "Ideálně pro děti, mládež a seniory. Vytvořit lepší finanční podmínky pro předplatitele. Odstavná parkoviště na předměstích (zatím neexistující) napojit na MHD a nabídnout výhodný balíček parkovného a jízdného MHD.", "21": "Společenská tolerance alkoholu, včetně konzumace mladistvými, je sice velký problém, ale zákaz konzumace na veřejnosti k jeho řešení nijak nepřispěje. Jedná se o zbytečnou represi.", "26": "Hon na bezdomovce je populistické nadbíhání nenávisti k nejslabším, na němž se vytvořením šikanózní jednotky městské policie podílí aktivně i vedení města. Jedná se o laciné a nebezpečné odvádění pozornosti od skutečných problémů (sociální vyloučení, špatné životní prostředí, chybná rozhodnutí vedení města apod.). Bezdomovec je člověk, který má svá práva, např. právo na důstojný život. Je třeba vybudovat centra, která budou sloužit jako útočiště pro lidi bez domova v případě jejich potřeby.", "3": "Zelené plochy je třeba začít vnímat jako hodnotu samu o sobě, ne jako plochu dosud nevyužitou nějakým “užitečným” způsobem. Dnes jsou mnohé části sídlišť změtí betonu bez většího kousku zeleně.", "10": "Více placených parkovacích míst, ale nikoli více parkovacích míst obecně, zcela jistě ne v centru města. V centru města je potřeba počet parkovacích míst v ulicích snižovat a vytvářet podmínky, které budou nabádat k nepoužívání automobilu při cestě do města (mj. záchytná parkoviště na příjezdových komunikacích do města s navazující MHD) a ty, které tam přesto dorazím o poznání důrazněji směřovat do stále podvyužívaného parkovacího domu na Rychtářce.", "23": "Kašny byly vybrány ve veřejné soutěži a jakkoli všechny okolnosti zdaleka nejsou ideální (náročnost provozu a údržby, poškozování), jejich deinstalace by byla špatný signál pro budoucí účastníky podobných soutěží.", "5": "Má smysl finančně i jinak podporovat volnočasové aktivity dětí (mimo jiné i aktivity sportovní), ale profesionální sportovci si na sebe mají vydělat jinak než z veřejných rozpočtů. Je mnoho potřebnějších služeb, do nichž mají být investovány veřejné prostředky. Profesionální sportovní kluby má město podporovat jinak než finančně.", "25": "Jsme pro úplný zákaz. Hazard je byznys s chudobou, obvykle s chudobou těch nejslabších, byznys, na němž se město nemá podílet. Velká dostupnost hazardu s sebou přináší kriminalitu, závislosti a existenční problémy celých rodin. (Nehledě na to, že spoléhání na “příjmy” z hazardu korumpuje myšlení správců obecních rozpočtů).", "20": "Je to jeden ze způsobů, jak si občan může zkontrolovat, jak město utrácí společné peníze občanů.", "15": "Je třeba pracovat s demografickými předpověďmi a tomu přizpůsobovat kapacity jeslí, mateřských i základních škol. Kapacita jeslí je v Plzni daleko za potřebou. Také je třeba upravit jejich provozní dobu do pozdějších hodin.", "17": "Teplárna jako strategický podnik má zůstat v rukou města a umožňovat tak dohled nad cenou tepla pro velkou část obyvatel. Správa teplárny se ale musí stát transparentní, musí být podřízena vedení města, nikoli vést vlastní politiku (sponzoring nebo spalovna).", "7": "Město má podporovat zlepšování podmínek pro městskou cyklistiku, aby se lidé na kolech cítili bezpečně a nárůst jejich počtu ulehčoval dopravnímu přetížení města. Jde nejen o vznik nových cyklostezek, ale o propojování těch stávajících, instalaci zoufale chybějících kvalitních stojanů, vyznačování cyklopruhů a piktokoridorů na významných komunikacích nebo třeba zobousměrňování jednosměrek pro cyklisty."}, "13": {"19": "Lepší než kamery jsou policisté v ulicích.", "11": "Rezidenční zóny by se měly zrušit, vč. poplatků, které s nimi souvisí.", "13": "Není k tomu žádný rozumný důvod. Zhoršila by se dostupnost centra autem a dopravní prostředky MHD by stejně ulicí projížděly, čili by k žádnému zklidnění nedošlo.", "14": "Okamžitě. A ještě důležitější by byl audit z hlediska potřebnosti všech městských firem. Činnosti, které jsou zbytné nebo které by mohla vykonávat soukromá firma, by měly být městem ukončeny. Takové firmy by měly být zrušeny nebo prodány.", "1": "Včetně všech příloh a dodatků. Součástí výběrového řízení by měla být klauzule, že celá smlouva bude zveřejněna a že s tím všechny zúčastněné strany souhlasí. Totéž by mělo platit i pro firmy vlastněné městem.", "18": "Centrum není ani park ani amfiteátr. Město by však mohlo omezit dopravu v centru prodejem historických budov, ve kterých sídlí úřady města a tyto úřady přestěhovat mimo historické centrum. Agendu, která se neobejde bez účasti občanů, by město mohlo přesunout např. do nákupních center.", "2": "Město by takovýto megalomanský projekt nemělo vůbec stavět z peněz daňových poplatníků. Měl by se najít soukromý investor. Nenašel se zřejmě ze dvou důvodů - nikdo ho nehledal nebo je projekt ekonomicky nevýhodný (nebo obojí najednou). Navíc kontrolní mechanismy v podobě dozorčích rad nejsou funkční.", "8": "Nejdříve by se ale měly veškeré prostředky a síly soustředit na dokončení západního okruhu.", "22": "Pouze za předpokladu, že by si na to aktivisté, kteří vyvolali referendum, vybrali peníze ve veřejné sbírce nebo od sponzorů ze soukromého sektoru, což je samozřejmě vzhledem k předpokládané ceně zahrnující náklady obětované příležitosti nereálné.", "9": "Postačí stávající strážníky lépe využívat po celém městě, nikoli jen v centru. Pokud navíc budou místo jízd autem chodit pěšky, aby byli více vidět a blíže občanům, tak to může jen prospět.", "6": "Město by nemělo podporovat žádné komerční subjekty vč. sportovních klubů. Klub má získávat peníze z prodeje vstupenek, členských příspěvků sportovců, reklamy nebo od sponzorů ze soukromého sektoru.V případě sportujících dětí a mládeže je však podpora na místě.", "4": "Už dávno měla, ale město raději peníze na hotový projekt nesmyslně investovalo do nového betonového divadla.", "24": "Je jich dostatek.", "16": "Velmi ale záleží na rozsahu pravomocí a osobě takového architekta.", "12": "Jízdné by mělo být nicméně nastavené efektivně.", "21": "Pokud nikdo nedělá nepořádek nebo nikoho neobtěžuje, pak do toho, co kde který občan pije, městu nic není.", "26": "Město by mělo sankcionovat ty, kteří dělají nepořádek v ulicích nebo obtěžují či omezují někoho jiného. Zda těmito osobami budou bezdomovci nebo kdokoli jiný, je irelevantní.", "3": "Toto je nutno řešit vždy individuálně, ne paušálním soudem. Obecně město je charakterizováno zástavbou, nikoli lesem či parky.", "10": "Město by mělo regulovat parkování i jiným způsobem než zpoplatněním (např. omezením doby parkování, tato doba by však byla zdarma)", "23": "Nikdo by je za pořizovací náklady nekoupil a za pár let by opět nějakou chytrou hlavu na radnici napadlo vyplnit prázdné místo po nich něčím podobným a zřejmě ještě dražším.", "5": "Město by nemělo podporovat žádné komerční subjekty vč. sportovních klubů. Klub má získávat peníze z prodeje vstupenek, členských příspěvků sportovců, reklamy nebo od sponzorů ze soukromého sektoru.V případě sportujících dětí a mládeže je však podpora na místě.", "25": "Herny přináší práci mnoha lidem, kteří by jinak odešli na úřad práce a stali se závislí na státu. Stát toto podnikání nezakazuje a město se v tomto nemá stavět nad stát. Navíc by to problémy závislých na automatech vůbec neřešilo, ti by se jen přesunuli jinam.", "20": "Město i veškeré městem zřizované firmy a příspěvkové organizace.", "15": "Není důvod, aby se město finančně podílelo na jeslích. Vzhledem k rodičovské dovolené, která je dostatečně dlouhá, není takové služby zapotřebí z veřejných prostředků. A pokud ji někdo potřebuje, tak stačí odstranit překážky pro vznik soukromých jeslí.", "17": "Jde o technologický monopol. Zcela určitě by ale město mělo firmě Plzeňská teplárenská a.s. zakázat vlastní propagaci, kterou jako monopol nepotřebují, a i veškerý sponzoring kulturních a sportovních akcí.", "7": "Ale pouze v rámci rekonstrukcí komunikací z jiného důvodu (např.  obnovy inženýrských sítí)."}, "14": {}, "1": {"19": "Ne. Pokud vím, systém je dnes dost obsáhlý. Ale pokud bude třeba ještě dodělat nějaké zony, které chybí, pak ano, ale jen dodělat co je rozpracované, více ne.", "11": "Opět i zde je třeba vyhodnotit situaci a pak vypracovat systém jak parkování v centru tak i rezidenčních zon.", "13": "Nejdříve je třeba dobudovat západní a východní obchvat, průtah Sever-Jih a potom se doprava v centru zklidní sama. Dnes na to Plzeň není připravena.", "14": "Ano, to je součástí našeho programu.", "23": "Pokud by si je někdo koupil alespoń za pořizovací cenu, aby Plzeň netratila. Je to pouze můj osobní názor, neptal jsem se členů, ale já bych je nejraději nahradil kamennými, ty se na náměstí hodí více.", "18": "Opět tvrdím, nejdříve je třeba dobudovat západní a východní obchvat, průtah a potom se doprava v centru zklidní sama. Dnes na to Plzeň není připravena. Nechceme úplně vylidnit centrum, to je lobbismus a nahrává to Hypermarketům kolem měst.", "2": "Investice do projektů jako spalovna či jiné musí kontrolovat a rozhodovat město a z voleb zvolení jeho zástupci.", "8": "Ano, propojení Lochotín - Bory je důležité, stejně jako dobudovat západní a východní obchvat, aby se odlehčilo centru a hlavně aby obyvatelé Lochotína nemuseli každé ráno stát hodiny ve frontách při jízdě do zaměstnání. To dámy a pánové na radnici nevědí?", "22": "Především vedení města mělo o této stavbě s občany mluvit, což neudělalo. Nová radnice by měla nejdříve celou situaci znovu přehodnotit, začít jednat s firmou Amadeus, a pak se zeptat občanů v novém referendu. Peníze za zmařenou investici mohou být opravdu veliké. Dle mého názoru je to manažersky naprosto nezvládnutý projekt, stačilo jen, aby někdo začal používat zdravý selský rozum a na veřejné peníze pohlížel jako na vlastní.", "9": "Měla by se zlepšit jejich efektivita, místo dávání botiček by se měli věnovat kriminalitě a drobným krádežím.", "6": "Opět, Plzeň by měla mít propracovaný systém podpory všech sportů v Plzni na základě nějakého systému a klíče, dnes se to děje jen na úrovni známostí a kdo má delší prsty. Když může někdo postavit divadlo za miliardu, mohl by raději např. koupit všem klukům v Plzni kopačky, brusle, míče na volejbal či házenou.", "4": "Tato tramvajová linka měla být už dávno otevřená společně s otevřením nových prostor Univerzity na Borech.", "24": "To je opět o celkové koncepci centra města, auta versus chodci, já jsem žádnou studii neviděl.", "12": "Určitě pro ty, co pravidelně a celoročně používají MHD. Měla by se znovu otevřít otázka nákladů nového DEPA, tam se dá ušetřit hodně, pokud tedy smlouva na 29 let za 12 mld je upravitelná.", "21": "Ano, jen s výjimkou různých \"pivních\" festů.", "26": "Určitě by se měl najít účinný nástroj na tento nešvar. Situace je už opravdu neudržitelná.", "10": "Je třeba se znovu zamyslet vůbec nad celým systémem parkování v centru, ano i ne může být jen populistickým gestem před volbami. Je třeba vše zanalyzovat a pak se rozhodnout.", "5": "Plzeň by měla mít hlavně propracovaný systém podpory všech sportů v Plzni na základě nějakého systému a klíče, dnes se to děje jen na úrovni známostí a kdo má delší prsty. Když může někdo postavit divadlo za miliardu, mohl by raději např. koupit všem klukům v Plzni kopačky, brusle, míče na volejbal či házenou.", "25": "Ač bych si to osobně přál, nejsem pro úplný zákaz, ale jen pro silné omezení, protože pak vzniknou černé herny, vzroste kriminalita v nich, a hlavně narostou zisky majitelům černých heren. Když už se má hazard ale hrát, pak především v důstojných, kulturních a přísně kontrolovaných kasinech a herny odsunout z centra na periferie města. Každý zákaz vždy v minulosti v různých zemích skončil fiaskem. Hazard, alkohol, prostituce jsou neřesti lidstva a je iluzí a předvolebním populismem, že zákaz to vyřeší.", "20": "Město by mělo mít transparentní hospodaření vůbec, aby občané věděli, za co a proč se platí.", "15": "Jeslí i mateřských školek, je třeba opravdu začít trochu plánovat a používat zdravý selský rozum.", "17": "Strategický majetek města jako teplárna, vodárna apod. se prodávat nesmí. Jsou to vlastně městské monopoly, které nejsou vystaveny konkurenci a musí patřit městu a jeho občanům. Privatizace vodárny byl nesmysl a podvod a někdo by za to měl nést odpovědnost, teď platíme francouzské firmě Veolia za vodu více než v Paříži.", "7": "Ano, ale nejen těch. Měla by podporovat projekty i hřišť a sportovišť."}, "18": {}, "2": {}, "8": {"19": "Zejména u škol, ale při zachování všech pravidel respektujících soukromí.", "11": "Je to účinná cesta, jak zajistit parkování pro rezidenty.", "13": "Pro tento návrh jsem z klubu ODS hlasoval jediný:-)", "14": "Dokonce se audit provádět musí. Firmy jsou každý rok řádně auditovány, je to zákonná povinnost.", "1": "Už se tak děje - město Plzeň již nyní zveřejňuje na speciálním portálu všechny veřejné zakázky s hodnotou nad 50 tis. Kč https://zakazky50.plzen.eu/index.php?od=0", "18": "Já jsem pro dramatické zklidnění centra, ale to tvrzení je nejasné, např. ohledně rozsahu centra, a názory na toto jsou nejednotné.", "2": "Tato otázka obsahuje nepravdivou informaci. Zastupitelstvo města Plzně v tomto volebním období schválilo všechny velké projekty realizované městskými obchodními společnostmi, což je jak projekt ZEVO Chotíkov (Plzeňská teplárenská, a.s.),  tak technická základna dopravního podniku (Plzeňské městské dopravní podniky, a.s.)", "8": "Jedná se ale o mimořádně náročnou stavbu, kterou chce realizovat stát. Pro nás je v nadcházejícím volebním období klíčová výstavba II. etapy tzv. Západního okruhu, tedy obchvatu města.", "22": "Byl by to nesmyslný výdaj, který by se navíc těžko obhajoval. Město má jiné nástroje na ovlivnění využití tohoto prostoru.", "9": "Městská policie zajišťuje běžný veřejný pořádek namísto státní policie, která na tuto základní službu nemá kapacitu.", "6": "Město tento profesionální klub přímo finančně nepodporuje, poskytujeme klubu  infrastrukturu, která je v majetku města.", "4": "Jednoznačně, jde o klíčový projekt pro rozvoj ZČU i celého prostoru.", "16": "Zejména pokud se změní stavební zákon a tato pozice v něm bude popsána a nadána jasnými kompetencemi. Dnes však v Plzni tuto funkci efektivně zajišťuje městská společnost Útvar koncepce a rozvoje města Plzně.", "12": "Je to možnost k diskusi, nicméně odmítáme čistě populistické návrhy typu jízdné za 1 Kč. Preferujeme další rozšiřování MHD a zvyšování kvality služeb.", "21": "Opravdu k tomuto tématu není jednotný názor. Já jsem spíše proti, ale jsou silné hlasy pro.", "26": "Nedá se úplně jednoznačně odpovědět. Vůči všem agresivním jedincům, kteří narušují veřejný pořádek, se musí v souladu se zákony zakročit, mezi nimi mohou být i bezdomovci. Stejně tak se v centru vyskytují bezdomovci, kteří veřejný pořádek nijak neporušují a není důvod je omezovat, chceme jim naopak pomáhat, stojí-li o pomoc.", "3": "Nicméně otázka je nejasná, není zřejmé, co vše se míní \"výstavbou\". V řadě lokalit v plzeňských sídlištích je např. velká a legitimní poptávka po parkovištích, což je též z pohledu stavebního zákona \"výstavba\". Takže záleží případ od případu.", "10": "Je to účinná cesta, jak zajistit parkování pro rezidenty.", "5": "Město tento profesionální klub přímo finančně nepodporuje, poskytujeme klubu infrastrukturu, která je v majetku města.", "25": "úplný zákaz není řešení, řešením je výrazné omezení, což jsme učinili.", "20": "Opět nejasné znění otázky - co to konkrétně znamená? v jakém rozsahu? Např. rozpočet města Plzně je v detailu veřejný.", "15": "Město - městské obvody zřizují pouze dvoje jesle s malou kapacitou. Je to velmi komplikované téma, spíše pro budoucnost.", "17": "Není k tomu žádný důvod, firma je velmi silná a má dlouhodobou smlouvu na dodávku uhlí.", "7": "už nyní se realizovala celá řada úseků cyklostezek, rozhodně v tom míníme pokračovat i nadále."}, "22": {}, "9": {"19": "Každé zvýšení bezpečnosti je důležité.", "11": "Musí být splněna podmínka, že když si rezident zaplatí za parkovací místo, tak ho má mít.", "13": "Doprava k Americké třídě patří. Není důvod zde dopravu omezovat.", "14": "Audit hospodaření by se měl provádět pravidelně.", "1": "Zveřejňovat jen smlouvy, za kterými stojí veřejné zakázky, popř. klíčové smlouvy.", "2": "Není to v pořádku, město by mělo přes zastupitelstvo každý velký projekt řešit, i když je objednatelem městská společnost.", "8": "Dopravu je ale nutno řešit, souhlasili bychom i s průtahem, ale lepší je obchvat a využití dálnice kolem Plzně bez poplatku.", "22": "Město si nemůže dovolit další zadlužení formou odkupu pozemku pod DK. Město mělo v minulosti více spolupracovat se společností Amedeus a mělo více usilovat o nalezení kompromisu a realizace projektu, který by byl pro obě strany vyhovující.", "9": "Počet strážníků by měl zůstat stejný a měla by být městská policie efektivnější. Např. botičky by měly být ve správě SVS Plzeň.", "6": "Finanční podpora je už nyní, kdy byl zrenovován stadion, finančně by měla podpořit mládež a kempy pro děti, hlavně pak ze sídlišť.", "4": "Na Borská pole by určitě měla jezdit tramvaj, zvláště po rozšíření areálů ZČU, Techmanie, atd. Je ekologičtější a provozuschopnější než autobusy. Je ale nutné zohlednit náklady na vybudování kolejí, nákup tramvají,...", "24": "V současné době je v centru dostatečný počet pěších zón.", "16": "Byl by v pozici koordinátora všech projektů, dohlížel by na  architektonické soutěže, atd.", "12": "Ale ani zdražovat, je vypočteno zodpovědnými manažery, kteří jistě budou umět hledat úspory uvnitř společnosti a když by byl do budoucna prostor pro snížení jízdného, tak ho snížit.", "21": "Město by mělo zakázat pít alkohol na zastávkách MHD, na dětských hřištích a v bezprostřední blízkosti školek a škol. Udělat si piknik v parku např. s pohárkem vína není pití alkoholu na veřejnosti.", "26": "Zároveň by město mělo najít způsob, jak se tyto osoby pokusit vrátit do plnohodnotného života. Nabídnout jim bydlení, práci a zajistit u nich návyky společenského chování. Pouhé vytlačení není řešení, problematika by se přesunula na jednotlivé obvody.", "3": "Na sídlištích by měla mít přednost hlavně výstavba dětských hřišť, parků a v nich fitness prvků.", "10": "Ve městě by měli rezidenti mít možnost přednostně zaparkovat. A návštěvníci za úměrnou cenu též nebo využít parkovací dům Rychtářka.", "23": "I přesto, že nechceme ničit něco, co někdo v minulosti stvořil, jsme toho názoru, že náklady spojené s provozem kašen jsou poměrně vysoké. Uspořené prostředky by se pak daly použít na investice do sportovišť malých sportovních klubů.", "5": "Plzeň by měla podporovat HC Plzeň, ale ne na úkor podpory malých sportovních klubů", "25": "Všechny herny by se měly vytlačit na okraj města, hlavně z blízkosti školek a škol, na jedno místo, kde by mohla probíhat snazší kontrola ze strany PČR a jiných institucí. Úplný zákaz není řešením pro hazard. Stejně tak by stát měl více zpřísnit sázení pomocí internetu.", "18": "Vážíme si všech turistů, zákazníků a podnikatelů, kteří jsou v centru města. Doprava též k náměstí patří. Nejsme tak velké město, které by potřebovalo náměstí bez dopravy.", "15": "Kapacitu jeslí nedoporučujeme rozšiřovat, děti by měly být do 3 let v rodinné péči, stát toto bude i nadále podporovat.", "17": "Teplárna musí zůstat města. Nedoporučujeme prodat ani jakýkoliv podíl společnosti. Je to strategická společnost, která slouží celé Plzni.", "7": "Rozhodně, dále doporučujeme zaměřit se také na singletrack a vytvořit pro tento druh cyklistiky nové tratě."}, "6": {"24": "V ulicích v centru vymezeném sadovým okruhem by měla zůstat pouze MHD a zásobování v úzce vymezených termínech. Parkování by mělo zůstat zachováno pouze pro rezidenty. Politici mají parkovat na dvoře radnice, kde je dost místa.", "11": "Ovšem pouze v širším centru zhruba vymezeném železniční tratí na Domažlice, hradbou areálu ŠKODA a řekou Mží, areálem pivovaru a Šumavskou ulicí.", "16": "řada architeklů již v městkžých službách pracuje.", "13": "Tento návrh - podpořený stanovisky odborníků jako první předložila KDU-ČSL již před více než  deseti lety", "12": "V našem ptrogramu je zacedení předplatného rodinného jízdného ve výši 50% stávajícáí ceny jízdného.", "25": "Většinu “proherních“ automatů povolilo Ministerstvo financí  proti vůli obcí. Ústavní soud - na základě žaloby města Klatovy - umožnil obcím nápravu - je škoda tétomožnosti nevyužít. Je přes 6000 jiných měst a obcí, kde mohou majitelé heren podnikat - proč zrovna v Plzni.", "1": "Veřejná kontrola zakázek a zveřejňování smluv na webu města jsou v našem programu, stejně jako zveřejňování informací o vypsání veřejných zakázek jak v Obchodním věstníku, tak na portálu města a v radničních zpravodajích.", "26": "Město má poskytnout prostředky charitě a jiným sociálním organizacím, které na rozdíl od zaměstnanců Úřadu práce umí s bezdomovci pracovat.", "2": "Plzeňská teplárenská je ve 100% vlastnictví města, valnou hromadou je rada města a scénář schvaluje zastupitelstvo. Před zásadními investicemi se připravované záměry projednávají vzastupitelstvu či v odborných grémiícjh zaúčasti všech stran v zastupitelstvu. V jejích orgánech jsou zastoupeni jak koaliční tak opoziční politici a také odborný management. Stejný způsobem byl bez problémů postaven před několika lety nový kotel. Paradoxem současné doby je to, že Plzeňská teplárenská získává od bank výhodnější úvěry než město jako její vlastník.", "8": "V této době jej město nepotřebuje, důležitější je dostavba tzv. západního okruhu a Silnice I/20 spojující ulici Studentská a Jateční podél železniřní trati pod vrchem Mikulka s využitím nového mostu přes Berounku.", "22": "To si město nemůže dovolit je příliš zadlužené. Město má umět řádně využívat zákonem daný nástroj – územní plán.", "10": "Ovšem pouze v širším centru zhruba vymezeném železniční tratí na Domažlice, hradbou areálu ŠKODA a řekou Mží, areálem pivovaru a Šumavskou ulicí.", "21": "Ne, zmizely by všechny \"předzahrádky\" v historickém centru.", "5": "Pokud ano, tak pouze žáky a mládež do 18 let.", "23": "Je třeba říct, že v soutěži lepší návrh prostě nebyl. Jako porotce bych nevybral žádný návrh, jako zastupitel jsem hlasoval PROTI.", "6": "Pokud ano, tak pouze žáky a mládež do 18 let.", "4": "Nová tramvajová trať je v našem programu včetně přestupního uzlu Kaplířova, který umožní přímý přestup mezi MHDa spoji příměstských i dálkových autobusových linek.", "15": "Má smysl rozšiřovat kapacity mateřský škol, nejmenší děti mají trávit čas se svými matkami.", "17": "Ne, je to klasická městská firma, i v našich partnerských městech v Německu a Švýcarsku se o  teplo, odpady a veřejnou dopravu starají městské firmy.", "7": "Jako zástupce KDU-ČSL jsem začal budovat první cyklostezky již v letech 1991-1994.Díky tomu se v Plzni za 20 let postavila řada cyklostezek i lávek pro pěší a cyklisty přes  všechny čtyři plzeňské řeky...", "3": "Současná zástavba už je dost zahuštěná."}, "4": {}, "24": {}, "16": {"24": "Samozřejmě.", "26": "Policie není důsledná a bezdomovce, kteří opakovaně páchají trestnou činnost nedokáže vykázat z centra města.", "16": "Samozřejmě. Jakákoliv výstavba  je poslední léta nekoncepční, nepromyšlená a poškozuje vzhled města a jeho funkčnost.", "13": "Americká třída by měla být pěší zónou.", "12": "Máme jedno z nejdražších MHD v ČR. Ve volebním programu máme ZDARMA pro důchodce a invalidy ode dne nástupu do důchodu a od 18 hod.ve společnosti jednoho cestujícího s měsíčním předplatným ZDARMA jeden doprovod. Zvýší se tím větší pohyb za kulturou a zábavou ve městě. Běžná praxe např. v Regensburgu.", "14": "Je to nezbytné. Zastupitelstvo v roce 2013 odsouhlasilo neprůhlednost výběrových řízení městské organizace Plzeň 2015 o.p.s., přes kterou proteklo od roku 2011 stovky miliónů Kč. Smlouvy nejsou transparentní. Město je zadlužené. Z tohoto důvodu máme ve volebním programu zpětný investigativní audit hospodaření a personalistiky úřadu, městských a \"spřátelených\" organizací a další penězovody. V případě pochybení vyvodíme trestně právní odpovědnost.", "1": "Transparentnost smluv v Plzni chybí.", "20": "Samozřejmé a nezbytné !!", "2": "Z těchto důvodů máme ve volebním programu zpětný investigativní audit.", "22": "Vykoupit ano, ale ne za přemrštěnou částku požadovanou Amádeem. Na základě městské vyhlášky o vyšších daních z nevyužitých a zchátralých nemovitostí se může docílit jejich prodej za adekvátní cenu.", "10": "Placených parkovacích míst je dostatek. Nevyužitý je Parkovací dům Na Rychtářce.", "21": "Zakázat pití alkoholu na veřejnosti se mělo dávno městskou vyhláškou.", "5": "Proč by mělo město podporovat bohatý soukromý klub, pokud je to na úkor jiného sportu či kultury ?", "6": "Proč by mělo město podporovat bohatý soukromý klub, pokud je to na úkor jiného sportu či kultury ?", "18": "Z historického centra by mělo zmizet i parkoviště před radnicí.", "15": "Určitě. Chybí jesle a mateřské školy.", "17": "V žádném případě !! Přirozené monopoly jako je teplárna, vodárna, mhd, odpadové hospodářství musí být ve vlastnictví města za účelem zlevnění služeb pro občana - i to je náš bod volebního programu.", "23": "Kdo by chtěl tyto hrůzostrašné kašny koupit?? Ve volebním programu máme návrh na jejich odstranění a vypsání nové umělecké soutěže na nové kašny, které by vhodně korespondovaly s historickým jádrem města.", "25": "Ano. Škody způsobené činností heren převyšují částku, která se z nich odvede do městské pokladny."}, "12": {}, "21": {}, "26": {}, "3": {"10": "Spíše by mělo město vybudovat odstavné parkovací domy.", "26": "Nelze vytlačovat lidi z nějakého prostranství, je zaručená svoboda pohybu. Lze jen více bezdomovce kontrolovat a a v případě porušení zákona je postihovat(ale co si vzít na bezdomovcích, když nemají žádné příjmy ani majetek).", "23": "Do historického středu města patří historické kašny.", "2": "Veřejné zakázky by měly být transparentní.", "8": "Lepší je obchvat kolem celé Plzně.", "22": "Nevíme o jakou částku se jedná."}, "10": {"1": "to není technicky realizovatelný požadavek vzhledem k počtu smluv uzavíraných městem. Město by mělo zveřejňovat kompletní podklady pro jednání zastupitelstva.", "26": "Strážníci musejí bezdomovce kontrolovat, svoboda pohybu osob ale nemůže být narušena.", "2": "Není možné tvrdit, že město nekontroluje své vlastní firmy zastupitelstvem."}, "23": {}, "5": {}, "25": {}, "20": {}, "15": {"19": "Jsme pro mobilní policejní služebny a mobilní kamerový systém.", "9": "Ano, ale jsme zásadně pro to, aby byli strážníci v ulicích, a to i v noci.", "26": "Dlouhodobě prosazujeme užívání zákonných prostředků k eliminaci nežádoucích jevů způsobených těmito osobami.", "5": "Jsme pro podporu žákovské a mládežnické úrovně.", "23": "Ať si je odkoupí na svou zahradu ti, kteří je za naše peníze pořídili.", "12": "Chceme MHD za korunu pro řádné občany.", "14": "Toto je jeden z našich zásadních programových bodů.", "16": "Architekt, který nebude ovlivňován politickými stranami.", "7": "Ano, ale v rámci vypracované koncepce.", "22": "O vykoupení pozemku by se měly postarat ty osoby, které zapříčinily jeho prodej.", "6": "Jsme pro podporu žákovské a mládežnické úrovně."}, "17": {"10": "Je třeba ale zároveň zvýhodnit parkování v parkovacích domech a parkovištích typu P+R, které je třeba vybudovat, a zavést slevu na MHD při využití \"záchytných\" parkovišť na okraji Plzně.", "19": "Jsme pro umisťování kamer na riziková místa se zvýšenou kriminalitou. Podporujeme proto mobilní kamerový systém (kamery se umisťují na místa dle statistiky nárůstu kriminality, případně se na tyto místa přemisťují z klidných lokalit).", "11": "Je třeba dát občanům, kteří bydlí v centru možnost využít parkovací stání u svého domu, pokud již za ně platí prostřednictvím rezidenční karty.", "5": "Pouze mládež a provoz stadionu včetně využití stadionu pro veřejnost. Stejně tak by mělo město podporovat i jiné sporty, než fotbal a hokej.", "6": "Pouze mládež a provoz stadionu včetně využití stadionu pro veřejnost. Stejně tak by mělo město podporovat i jiné sporty, než fotbal a hokej.", "26": "Problém bezdomovectví nezmizí represí vůči osobám bez přístřeší, která navíc nemá oporu v legislativě. Je třeba podpořit návrat osob, kteří žijí na ulici, zpět do společnosti navýšením terénní sociální práce, levnými nájmy v městských bytech a navýšením kapacity kontaktních míst.", "8": "Podporujme dostavbu Západního okruhu a východního okruhu - silnice 1/20."}, "7": {}}