[{"vote":{"1":"","2":"","3":"","4":"","5":"","6":"","7":"","8":"","9":"","10":"","11":"","12":"","13":"","14":"","15":"","16":"Ne v tuto chvíli.","17":"","18":"","19":"Obchodní vztahy ano.","20":"","21":"","22":"","23":"","":null,"25":"Dle mého stačí ponechat Ústav pro soudobé dějiny.","26":"","27":"","28":"","29":"","30":"","31":"","32":"","33":"","34":"","35":"","36":"","37":"","38":"","39":"","40":"","41":"","43":"Pokud ale budou vyčerpány veškeré možnosti adopce heterosexuálními páry, souhlasil bych s adopcí homosexuálními páry.","44":"","45":"","46":"Snížení DPH pouze u základních potravin a léků.","47":"V případě, že by byla konjuktura, bych podpořil zákon o přebytkovém státním rozpočtu. V případě, že by byla krize, bych podpořil zákon o deficitním státním rozpočtu.","48":"Pokud nedojde k problémům se vzájemnou komunikací.","49":"","50":"","51":"","52":"","53":"","54":"","55":"","56":"","57":"","58":"","59":"","60":"\n"},"last_name":"Zeman","first_name":"Miloš","short_name":"Zeman","name":"Miloš Zeman","friendly_name":"zeman","id":1},{"vote":{"1":"","2":"Máme si plnit naše závazky v rámci sil NATO. To, že se boj s terorismem a jeho příčinami neodehrává (naštěstí) na území ČR neznamená, že nemáme povinnost se ho aktivně účastnit.  ","3":"","4":"V bankovní radě by měli být stoupenci různých neextrémních proudů ekonomického myšlení z teorie a praxe, ale v každém případě také lidé s vysokým morálním kreditem, schopní oddělovat svůj politický názor od výkonu svěřené funkce. Výhodou by byla zkušenost s fungováním finančního sektoru a s dopady jeho působení do reálné ekonomiky a se schopností pohybovat se v mezinárodním prostředí. ","5":"","6":"Nadstandardní délku vysokoškolského studia by si měli studenti zaplatit (s přihlédnutím k výjimkám způsobeným například mateřstvím studentky). Plošné školné u veřejných vysokých škol a univerzit se v řadě zemí EU dnes ruší, analýzy dokladují, že nevedlo ke zvýšení úrovně výsledků škol. Pokud by naše vláda a parlament trvali na zavedení takového školného, pak bych usilovala, aby se stalo nezávislým příjmem škol a nikoli jen záplatou státního rozpočtu.  ","7":"Vyznamenaní mají být lidé nejen s mimořádnou odvahou, ale mají také sloužit jako vzor hodný následování - a tento aspekt u bratří Mašínů chybí. Bratři Mašínové jsou sice hrdinové v boji s komunismem, ale s krví nevinných lidí na rukou. Proto bych jim vyznamenání neudělila. ","8":"","9":"","10":"","11":"","12":"Na definitivní podobě důchodové reformy by měla existovat širší politická i celospolečenská shoda. Důchodová reforma jako taková je nutná, nejsem si však jistá, že model, který navrhla současná vláda, je tím správným řešením. ","13":"","14":"","15":"Návrat ukradeného majetku je právní i mravní povinnost. Návrh finanční náhrady za nevydaný majetek je kompromis. Je to nejen výsledek složitých jednání mezi státem a církvemi, ale také navzájem mezi církvemi, které dokázaly nalézt shodu. Rozbít takovou shodu může být docela snadné, ale najít nové řešení nikoli. Jsem znechucena dezinformacemi, které zpochybňují právní podstatu. Věřící to v jejich víře neposílí, ale vydělají na tom obce a stát. V sousedních zemích, kde se o majetek církve pečlivě starají, zajišťují z výnosů rozsáhlé zdravotní, sociální i kulturní činnosti a obohacují tak celou společnost. Byli bychom celkově bohatší země, kdyby ukradený majetek byl vrácen včas.","16":"Zavázali jsme se k tomu už v roce 2004. V době, kdy budeme plnit podmínky ke vstupu (za 4-6 let) bude Eurozóna stabilnější než dnes či před krizí. Náš vstup pak bude impulsem pro příliv investic a zlepšení ekonomiky. ","17":"Podle zákona č. 309\/1999 Sb. o Sbírce zákonů a o Sbírce mezinárodních smluv se vyhlašují všechny mezinárodní smlouvy - jediná výjimka je tam, když se to týká jen omezeného okruhu právnických či fyzických osob, tak se tam uvede pouze informace o ní, a kde může každý do ní nahlížet a činit z ní opisy.  Vzhledem k tomu, ze k prezidentovi se mezinárodní smlouva dostane až na  konci ratifikace po projednání v Parlamentu, které je veřejné, tak si nedokážu představit, jak by se ke mě dostala neveřejná smlouva. ","18":"","19":"ČR by ale měla na porušováni lidských práv v těchto zemích nekompromisně upozorňovat a vyžadovat lidsko-právní doložky k obchodním smlouvám s těmito zeměmi.","20":"Ochrana lidských práv se stala vlajkovou lodí naší zahraniční politiky a měli bychom v tom být konzistentní a i důslední.  ","21":"Stát má povinnost zajistit bezpečné dodávky energií a současně dbát na snižování environmentálního zatížení. Je rozumné orientovat se na mix s vysokým podílem zelené energie. Stavba dalších bloků Temelína je navíc vysoce nákladná. ","22":"","23":"Prezident by měl hledat řešení, které zaručí maximální stabilitu státu. To nemusí být vždy automatické jmenování předsedy nejsilnější strany.","":null,"25":"","26":"","27":"Navíc by se měla výrazně zpřísnit pravidla pro umístění herních automatů.","28":"Rozhodovat by měla profesionalita a morální integrita kandidáta.","29":"","30":"Prezident má pravomoc určit podmínky pro sjednání smlouvy. Respektovala bych pak jednoznačný souhlas obou komor parlamentu. Výjimkou by mohla být jen extrémní situace, například zjevná protiústavnost, či hrozba významného poškození zájmů České republiky zásadní neodůvodněné  omezení občanských svobod či jiné extrémně závažné důvody, které bych samozřejmě také veřejně komunikovala. ","31":"","32":"Prezident by měl vytvářet platformu pro nalezení konsenzuálního stanoviska v zahraničně politických záležitostech. Tato shoda má být nalezena nejdříve uvnitř, a to před tím, než je stanovisko prezentováno navenek.  ","33":"","34":"","35":"","36":"","37":"Lidé trpící nevyléčitelnou nemocí potřebují tišící léky a láskyplnou péči svých blízkých nebo ošetřovatelů – nikoli mít volbu předčasné asistované smrti.","38":"Udílení milostí nesmí být opravou soudního rozhodnutí o vině. Proto jsem proti abolicím a institut milosti vnímám jen jako mimořádný humanitární akt, s nímž je třeba zacházet citlivě a nebránit se veřejné kontrole.","39":"","40":"Přímou volbu jsem podporovala, protože posiluje zájem občanů o veřejné záležitosti. Vzhledem k trapným zkušenostem s poslední nepřímou volbou hlavy státu se přechod na přímou volbu stal i politickou nutností. Chybou je, že ústavní zákon byl schvalován pod časovým tlakem a se změnou ústavy nebyl připraven včas a řádně prováděcí zákon. ","41":"Hájím právo člověka na život od početí do přirozeného konce a za klíčovou považuji výchovu a osvětu. Pro budoucnost se obávám, že případné otevření interrupčního zákona v českém parlamentu spíše povede k jeho další liberalizaci. O to důležitější je vytvářet podmínky, které pomáhají zachránit životy dětí nechtěně těhotných žen - utajené porody, babyboxy, azylové domy pro osamělé matky apod.","43":"Nezpochybňuji, že homosexuální pár může v některých případech mít k adoptovanému dítěti lepší vztah, než biologičtí rodiče. Pro osobnostní vývoj dítěte ale považuji za důležité, aby pokud možno vyrůstalo v přirozené rovnováze mužského a ženského vzoru, což u homosexuálních párů možné není. Naše Ústava dává specifická práva institutu manželství uzavřeného jen mezi mužem a ženou. ","44":"Mešity je v ČR možné začít stavět ve chvíli, kdy stejnou svobodu budou mít křesťaně při budování svých chrámů např. v Iránu nebo v Saudii.","45":"","46":"Prezident nemá podle Ústavy pravomoc rozhodovat o daňové politice státu. O tom rozhodli voliči tím, kterým programům a osobnostem dali přednost ve volbách do zastupitelských sborů. V zájmu jednotlivých občanů i hospodářství jako celku upozorňuji veřejně i dnes, že DPH by mělo být co nejnižší.","47":"","48":"Myslím, že na pořadu dne je spíš maximální zpřístupnění státní správy občanovi prostřednictvím internetu, nikoliv stěhování institucí, které by představovalo další náklady ze státního rozpočtu. ","49":"","50":"","51":"","52":"","53":"","54":"Otázkou pečlivého zvážení musí být množství potřebných podpisů.","55":"Klonila bych se k Bavorskému modelu.","56":"","57":"","58":"","59":"","60":"To, že tomu tak dosud není, považuji za neomluvitelný podvod! Byla to jasná podmínka pro náš vstup do EU.\n"},"last_name":"Roithová","first_name":"Zuzana","short_name":"Roithová","name":"Zuzana Roithová","friendly_name":"roithova","id":2},{"vote":{"1":"","2":"","3":"","4":"","5":"","6":"Nutností jsou ale sociální i prospěchová stipendia, dále půjčky a samozřejmě předpokládám diferenciaci školného podle typu a kvality VŠ.","7":"","8":"","9":"","10":"","11":"","12":"","13":"","14":"Komunistická strana této zemi velmi hluboce ublížila, likvidovala, tak jako nacisté, elitu národa, čtyřicet let po této zemi a po lidech šlapala. Má-li prezident zůstat morální i lidskou autoritou, není možné, aby byl členem, byť bývalým, komunistické strany.","15":"Nejde jen o navrácení majetku církví ukradeného komunisty, ale i o ukončení výdajů na církve a hlavně o odluku církve od státu. Každý restituovaný majetek musí církve před jeho vydáním prokázat jako své tehdejší nezpochybnitelné vlastnictví.","16":"","17":"","18":"","19":"Komplikovaná odpověď. Lidská práva je nutné obhajovat a ctít, ale vzdát se obchodních vztahů se zeměmi, které je podle našich kritérií porušují, jde proti rozvíjení obchodních vztahů. Tak se chovají všechny země.","20":"","21":"","22":"","23":"Pověřil bych předsedu té politické strany, která je schopna setavit vládu demokratických stran.","":null,"25":"","26":"","27":"","28":"Kromě vzdělání je nutná i životní zkušenost kandidáta na soudce a jeho praxe.","29":"","30":"","31":"","32":"","33":"","34":"","35":"","36":"","37":"Je nutná velká diskuse, nejde tu jen o medicinský, ale hlavně o etický problém.","38":"Milosti jen mimořádně a jen ze zdravotních a sociálních důvodů.","39":"","40":"","41":"","43":"","44":"","45":"","46":"Přechodné malé zvýšení PDH je nutné z hlediska příjmové části rozpočtu.","47":"","48":"","49":"","50":"Každý majitel restaurantu se může svobodně rozhodnout, zda jeho podnik bude kuřácký či nekuřácký. Nařizovat takovéto věci podnikatelům považuji za arogantní.","51":"","52":"","53":"","54":"","55":"","56":"","57":"","58":"","59":"","60":"\n"},"last_name":"Sobotka","first_name":"Přemysl","short_name":"Sobotka","name":"Přemysl Sobotka","friendly_name":"sobotka","id":3},{"vote":{"1":"Ovládám angličtinu a ruštinu, domluvím se také německy a francouzsky.","2":"","3":"Rozumná daňová progrese je projevem solidarity v těžkých ekonomických časech. Jsem ale proti politickým kampaním typu „milionářská daň“.","4":"Navrhuji, aby členové Bankovní rady České národní banky byli prezidentem republiky jmenováni se souhlasem Senátu a nezáleželo jen na libovůli hlavy státu.","5":"","6":"Pokud se má zavést školné, tak až po připravení účinného systému podpory studentů – půjček na studia, stipendií atd. A rovněž musí být dány záruky, že tyto peníze budou použity pouze na zkvalitnění a rozšíření možností studia, ne na vyrovnání výpadku financí na straně státu.","7":"Státní vyznamenání by měla společnost spojovat, nikoliv rozdělovat.","8":"","9":"V žádném případě by se už neměly zvyšovat. ","10":"","11":"","12":"Současný návrh nepokládám za dobrý, neboť neřeší strukturální problémy našeho penzijního systému. Jako největší problém současného návrhu penzijní reformy vidím to, že byl schválena bez konsenzu mezi vládními stranami a opozicí. U tak zásadní změny to pokládám za nezbytné. To samozřejmě vyžaduje ochotu k diskuzi a sdílenou odpovědnost k  budoucnosti naší země na obou stranách.","13":"","14":"","15":"Pokládám za důležité, aby se jednou provždy vyřešila odluka církví od státu, která jim zajistí existenci a fungování nezávisle na státních příspěvcích. Proto je majetkové narovnání s církvemi nezbytné. Vždy půjde o kompromis a nikdy nebude úplně spokojena žádná strana. Otázkou je, zda by nebylo dobré počkat na ekonomicky příznivější dobu.","16":"Euro můžeme přijmout teprve tehdy, až naše ekonomika a politika budou připraveny a také až to bude pro nás výhodné. ","17":"","18":"Měl by se týkat všech veřejných činitelů.","19":"Považuji přitom za důležité nepodmiňovat obranu lidských práv v zahraničí a humanitární a rozvojovou pomoc, ať už státní či občanskou, našimi obchodními zájmy. Jde o dvě oblasti, které se sice mohou protnout, ale nesmějí se vzájemně podmiňovat.","20":"Nicméně nevidím žádný důvod proti soukromému setkání.","21":"V každé případě je třeba vycházet z reálné ekonomické úvahy, zda budou tyto dva bloky potřebné. Je třeba udržovat optimální podíl jaderné energetiky v energetickém mixu a současně investovat i do vývoje efektivních obnovitelných zdrojů.","22":"","23":"Důsledně bych ctil Ústavu, respektoval výsledek voleb a udělal bych vše pro rychlý vznik nové vlády. Její podpora v Poslanecké sněmovně by měla být založena na politických stranách vyznávajících hodnoty demokracie, svobody a ochrany lidských práv a také respektujících základní bezpečnostní a zahraničněpolitické ukotvení naší země. Jmenování předsedy vlády je výlučnou pravomocí prezidenta, přičemž má dva pokusy, aby vláda složená jím jmenovaným premiérem získala důvěru Poslanecké sněmovny. O to, jakým způsobem si hodlá kandidát na premiéra zajistit sněmovní většinu, bych se zajímal ještě předtím, než bych jej do funkce jmenoval. Nerad bych k sestavení vlády dával bianco šek.","":null,"25":"","26":"","27":"","28":"Výběr soudců všech stupňů od obecných až po Nejvyšší a Ústavní soud musí být pod maximální veřejnou kontrolou. Budu-li zvolen, rozhodně se o to zasadím.","29":"","30":"Má-li prezident ke smlouvě věcné výhrady, měl by je uplatnit už při jejím vyjednávání a ne až při ratifikaci.","31":"","32":"Prezentoval bych postoje České republiky. Platí, že prezident slouží své funkci, nikoli funkce prezidentovi. Hlava státu reprezentuje svou zemi, ne své osobní názory. Není možné, aby prezident republiky v zahraničí hlásal názory, jež jsou v rozporu s hlavním politickým kurzem zvoleným vládou. Role prezidenta však není a nemůže být pouze ceremoniální. Budu-li zvolen, aktivně se zúčastním formulace dlouhodobých národních zájmů a budu je prosazovat i vůči kabinetu.","33":"","34":"","35":"Pokud by dobře fungovaly orgány činné v trestním řízení a soudy, nevidím pro to důvod.","36":"Budu prosazovat, aby byla zrušena přestupková a správní imunita prezidenta. Není nejmenší důvod, aby prezident neplatil například pokutu za špatné parkování jako každý jiný občan.","37":"","38":"Milosti budu udělovat zcela výjimečně, z vážných humanitárních důvodů, a řádně je odůvodním. Vždy je budu konzultovat s příslušným členem vlády. Otevřu debatu o zrušení práva prezidenta zastavit probíhající trestní řízení. Toto právo nepovažuji za dobré.","39":"Pokud by o tento předmět byl zájem, což platí i o jazycích ostatních národnostních menšin.","40":"","41":"","43":"Na tuto otázku si zatím utvářím názor. Na prvním místě musí být vždy zájem dítěte.","44":"Každá obec má mít právo rozhodnout, zda ke stavbě takové modlitebny dá souhlas.","45":"","46":"V žádném případě vy se neměla zvyšovat. Jak se ukázalo, další zvyšování daní nepřináší větší příjmy do státního rozpočtu a také zvyšuje inflaci.","47":"Samozřejmě, že hlavním cílem je mít  rozpočet bez deficitu nebo s co nejnižším schodkem, nikdy ale nelze vyloučit mimořádné situace, kdy je třeba pružně reagovat. ","48":"","49":"","50":"","51":"","52":"","53":"","54":"","55":"","56":"Navrhnu zrušit trestní a přestupkovou imunitu poslanců a senátorů a ponechat jen trvalou nestíhatelnost za projevy v Parlamentu včetně hlasování. Obecná trestněprávní imunita poslanců měla význam v 19. století, kdy byl parlament jako celek chráněn před svévolí panovníka. Tento důvod dávno padl.","57":"","58":"","59":"Podporuji zavedení institutu lidové iniciativy, tedy práva skupiny padesáti tisíc občanů podat návrh zákona, který by Parlament musel projednat.","60":"\n"},"last_name":"Fischer","first_name":"Jan","short_name":"Fischer","name":"Jan Fischer","friendly_name":"fischer","id":4},{"vote":{"1":"","2":"","3":"Při výrazně vyšších příjmech bych s tím souhlasil.","4":"Výběrová řízení pořádat nebudu, ale před samotným jmenováním bych to velice důkladně konzultoval, jak s odborníky, tak i s demokratickými politickými stranami.","5":"","6":"Ano. Přičemž bychom museli zohlednit, aby i nemajetní studenti měli veškeré možnosti studovat.","7":"Bohužel žije už jenom jeden bratr Mašín. Dle mého názoru by měl být vyznamenán.","8":"Upozorňuji, že prezident nejmenuje vládu, nýbrž předsedu vlády. Prezident nemá možnost odmítat jednotlivé ministry. ","9":"Při současném stavu rozpočtu nepřipadá v úvahu. Bohužel jsou tyto poplatky nutné.","10":"","11":"","12":"Je iluze si myslet, že stát je jedinou zároukou. Dva piliře jsou stabilnější","13":"","14":"","15":"","16":"Česká republika se zavázala v přístupové smlouvě, že zavede Euro. Až naše hospodářství bude tak daleko, že toho budeme schopni, tak bychom to měli zavést.","17":"Mezinárodní smlouvy, které jsou zveřejňovány ve sbírce zákonů: http:\/\/aplikace.mvcr.cz\/archiv2008\/sbirka\/","18":"Retroaktivní zákon zásadně odmítám.","19":"Kdybychom se omezili na země, které neporušují lidská práva měli bychom zatraceně málo obchodních partnerů.","20":"Na státní návštěvu lze pozvat pouze hlavy státu a členy vlád, případně předsedy poslanecké sněmovny. Dalajláma je pouze náboženský vůdce a nemá žádnou státní funkci, z logiky ho tedy nelze pozvat na státní návštěvu.","21":"","22":"","23":"Jsou situace, kdy jedna strana sice získá více hlasů, ale nemá koaliční potenciál.","":null,"25":"","26":"Bez zbytečného odkladu ano, ale jsou situace, kdy je lepší vyčkat.","27":"","28":"Závisí to na tom, jestli tato funkce vyžaduje jisté životní zkušenosti a také jestli se dotyčná osoba v tomto směru osvědčila.","29":"","30":"Zásadně bychom se neměli pokouštět změnit postavení prezidenta republiky v pouhého státního notáře.","31":"Můžeme to u nás zrušit, nicméně v zahračničí tato forma existuje a tudíž, když se dotyčná společnost přestěhuje do jiné země, tak má u nás právo podnikat.","32":"Budu usilovat o soulad s vládou, ale jsem-li na soukromé návštěvě tak můžu také vyjádřit svůj názor.","33":"","34":"Lisabonskou smlouvu jsem podepsal, jako ministr zahraničí","35":"","36":"Myslím, že nynější stav je odpovídající.","37":"Poskytuje příliš velké možnosti ke zneužití.","38":"Ano. Sám jsem jako kancléř na Hradě na těchto případech pracoval. Existuje dost případů, kdy je nutné, aby toto mimořádné opatření bylo použito. Každý případ se musí ovšem velmi pečlivě prozkoumat. Právě proto demokratické státy toto právo zachovávají. V některých případech je to jediná možnost, jak zajistit spravedlivost.","39":"Samozřejmě, každá menšina má právo na svůj jazyk.","40":"","41":"Osobně jsem velký odpůrce interrupce, ale uznávám že velká většina lidí toto moje stanovisko nesdílí. Rozhodně je lepší, má-li žena, která se bohužel odhodlá k potratu, možnost absolvovat tento úkon v nemocnici než někde pokoutně.","43":"Vychoval jsem několik dětí osobně a vím, že dítě potřebuje matku i otce. Nikoli pouze dva otce či dvě matky. Na druhou stranu znám případy, kdy homosexuální páry vychovaly děti. A je samozřejmě lepší toto než skončit v nějakém útulku. Takže ve výjimečných případech ano.","44":"Máme svobodu náboženství, tudíž každý má nárok na svůj svatostánek.","45":"","46":"","47":"","48":"Je dobré, že některé insituce jsou v Brně. Nicméně jsme malá země, kde by větší rozmístění komplikovalo situaci.","49":"Vidím s radostí, že se ženy více a více prosazují, takže kvóty již nepovažuji za nutné.","50":"Myslím, že slovenské řešení je rozumné.","51":"Z bezpečnostních důvodů by zákaz zrušen být neměl.","52":"Obávám se, že je to nereálný požadavek. ","53":"","54":"Pouze v případě velkého počtu podepsaných. ","55":"Obávám se, že ještě stav policie a soudnictví u nás ještě není takový, abychom to již dneska mohli zavést.","56":"","57":"Senát dělá velice užitečnou práci, tudíž rozhodně ne.","58":"","59":"Již dnes máme přehršel možností, jak navrhnout zákon. Jsem spíše odpůrce, aby každý poslanec měl možnost navrhnout zákon. Měl by platit minimální počet poslanců. Když občané nejsou schopni sehnat minimální počet poslanců, tak by ani petice nebyla správná. ","60":"\n"},"last_name":"Schwarzenberg","first_name":"Karel","short_name":"Schwarzenberg","name":"Karel Schwarzenberg","friendly_name":"schwarzenberg","id":5},{"vote":{"1":"","2":"Ano v případě mandátu Rady bezpečnosti OSN.","3":"Jistě, jde o základní spravedlnost daňového systému.","4":"Do jisté míry je každé jmenování v mém pojetí výběrovým řízením, které bych provedl konzultací s řadou odborníků, nemusí jít však o formalizovaný proces.","5":"Nikoliv nezbytně hned, ale při přijetí eura.","6":"Odporovalo by to Mezinárodnímu paktu o hospodářských, sociálních a kulturních právech a bylo tak v rozporu i s naším ústavním pořádkem, jak je interpretován Ústavním soudem.","7":"Podřezání bezbranného omámeného a svázaného člověka je vražda, v případě zajatce za války (pokud bych válku teoreticky připustil) válečným zločinem a navíc zbabělostí. Zločin a zbabělost si ocenění nezaslouží.","8":"Prezident nemá možnost zabránit jmenování takové vlády, pokud má jasnou většinu ve sněmovně. Ledaže by překračoval své ústavní pravomoci.","9":"","10":"","11":"","12":"","13":"","14":"Posuzoval bych každého individuálně. U Fishcera ano, protože vstoupil z kariéristických důvodů, u Zemana ne, u něj jsou mnohem strašnější důvody k obavám (vliv Šloufa apod.)","15":"","16":"Až se eurozóna vzpamatuje a bude v dobrém hospodářském stavu i ČR","17":"Ano, umím si ale představit naprosté výjimky z bezpečnostních důvodů a i v tomto případě nezveřejnění jen v části nezbytné z tohoto důvodu.","18":"","19":"Což nebrání zároveň úsilí o dodržování lidských práv.","20":"Není hlavou státu, tak ne na oficiální návštěvu. Schůzce bych se nebránil.","21":"Preferoval bych jiné způsoby energetického zajištění státu, především investice do úspor a menší zdroje jiného druhu v regionech včetně podpory regionálního rozvoje a zaměstnanosti.","22":"","23":"Pokud není zjevné, že nemá sebemenší šanci sestavit vládu, ale to je spíš mimořádný případ.","":null,"25":"","26":"","27":"","28":"S respektováním zákonných věkových limitů.","29":"","30":"Spíše, pokud ji odsouhlasí obě komory Parlamentu ČR","31":"","32":"Postoj České republiky vyjednaný doma.","33":"","34":"","35":"","36":"Už byla omezena na dobu mandátu novelou ústavy, která zavedla přímou volbu prezidenta. Nynější úprava je dostatečná. Po skončení v úřadu lze bývalého prezidenta stíhat jako každého občana.","37":"Pokud by byly nepochybné garance proti zneužití.","38":"Ve výjimečných humanitárních případech promíjet nebo zmírňovat trest. Nařizovat, aby se nezahajovalo či nepokračovalo trestní stíhání, nikoliv.","39":"","40":"","41":"","43":"Pokud by to bylo to nejvýhodnější řešení ze všech možných pro dítě, stejně jako v případě jakékoliv jiné adopce.","44":"","45":"Je tu obrovské riziko zneužití. Už vidím ty agentury nakupující hlasy - proti hlasu peníze. Ve volební místnosti musí každý sám alespoň za plentu.","46":"Ano v případě snížené sazby na sociálně citlivé položky, jako jsou léky a potraviny.","47":"Vyrovnané hospodaření státu dlouhodobě ano, nikoliv v každém jednotlivém roce. Vláda by byla zbavena důležitého nástroje pro krizová období.","48":"Nikoliv však zcela rovnoměrně. Ministerstva nikoliv, u jiných ústředních orgánů by to bylo vhodné a v některých případech se tak i děje.","49":"","50":"","51":"","52":"Např. na pátek večer a sobotu ráno.","53":"","54":"","55":"","56":"Měla by být zrušena tzv. doživotní imunita.","57":"","58":"","59":"","60":"Nejlépe ihned.\n"},"last_name":"Dienstbier","first_name":"Jiří","short_name":"Dienstbier","name":"Jiří Dienstbier","friendly_name":"dienstbier","id":6},{"vote":{"1":"","2":"Jsme součástí NATO a musíme tedy převzít také část odpovědnosti. Měli bychom však vyjadřovat svůj postoj k jednotlivým misím a nezúčastnit se,  pokud budeme mít argumenty.","3":"Dokud existuje stávající systém, pak se tomu nevyhneme. ","4":"Myslím, že hlava státu má své poradce, jejichž jména mají být známá a po poradě s nimi rozhodnout. ","5":"Neznám přesné podmínky a tak se nemohu vyjadřovat. Pokud to bude znamenat, že nebudeme držte věci ve svých rukou, bude to nebezpečné. ","6":"","7":"","8":"Odpověď nevím neznamená, že nevím, ale že je těžké vyjádřit se pouze ano nebo ne. Doufám, že taková situace nikdy nenastane. Komunismus je cesta do minulosti a už ukázal, že vládnout neumí. Komunistům stoupají preference, protože současná vláda ničí všechny solidární systémy. Měla bych stejný problém jmenovat neoliberální vládu. Věřím, že nikdy nenastane situace, kdyby k něčemu takovému došlo. Hlava státu musí respektovat ústavu a jmenovat toho, kdo má šanci požádat sněmovnu o důvěru.Vždycky bych hledala jiné možnosti a doufám, že lidé budou volit tak, aby k ničemu takovému nedošlo.","9":"","10":"A co budeme bez něj? Společná obrana je důležitá. Jenom je dobré spolurozhodovat o smyslu vojenských akcí.","11":"Odpověď je stejná jako výše.","12":"","13":"Zůstaneme osamoceným skanzenem ve středu Evropy? ","14":"Je ale důležité vědět, že členství v KSČ mělo různé příčiny. Znám lidi, kteří vstoupili v roce 1968 aby podpořili pražské jaro a vzápětí byli vyloučeni. Vždycky bychom se měli dívat na konkrétní případy.","15":"","16":"To je opět věcí k diskusi. Euro bylo politickým projektem a asi přinweslo při rozdílnosti ekonomik a směnných kurzů velké problémy. Pro podnikatele ale i některé nevládní organizace je problém finančně plánovat. Euro by mohly doplňovat komplementární místní měny. ","17":"","18":"","19":"","20":"","21":"","22":"","23":"Myslím, že tady má zůstat prostor pro hlavu státu, protože nikdy nevíme, jak volby dopadnou. Hlava státu má ale uvažovat moudře a rozvážně.","":null,"25":"","26":"Prezident není odpovědný z výkonu své funkce, odpovědná je vláda a proto prezident má konat. Pouze kdyby šlo ohrožení demokratických principů, musí projevit svůj osobní postoj.","27":"","28":"Tady se prezident řídí ústavou.","29":"","30":"Svůj osobní postoj může prezident vyslovit, pokud jde o porušování lidských práv. ","31":"","32":"Snažila bych se o to, ale pokud by můj osobní postoj byl v zásadním rozporu s postoem vlády, pak bych do takové země vůbec nejela, nebo bych v soukromí svůj názor vyjádřila.","33":"","34":"Lisabonská smlouva je rozsáhlý spis, který navíc neprošel diskusí občanů. Myslím, že to není dobře. Určitě bych však tento názor vyjadřovala v průběhu práce na smlouvě a ne až v záverečné fazi, kdy už je možné pouze vyslovit ano nebo ne.","35":"","36":"","37":"","38":"","39":"","40":"","41":"Jsem proti intrerupci, jako ničení života. Současně se ale nedomnívám, že to má řešit zákon. Interupce by měla být automaticky nepřijatelná, a společnost by měla mít nástroje, jak pomáhat ženám, které se nacházejí v obtížné životní situaci. ","43":"","44":"Myslím, že každý má právo vyznávat svoji víru. Svoboda vyznání patří k lidským právům. Na druhé straně mešity napatří k naší kulturní krajině a tak nevím, zda nenaruší historický ráz naší země. Je to asi opět otázka k diskusi.","45":"","46":"","47":"Takový zákon může zbrdit rozvoj společnosti a způsobit problémy. Nicméně dbát na vyrovnané rozpočty je dobré a důležité. My  dnes splácíme také dluhy a mohlo by se stát, že budeme hlavně obsluhovat dluhovou službu a na nic dalšího nebude dost finančních zdrojů.","48":"Nevím, to je opravdu věc diskuse. Ale asi bych se přikláněla k tomu, že by to bylo dobré, protože by to oživilo i další místa v naší zemi , kde by byla větší zaměstnanost.","49":"Určitě je třeba podporovat trend, aby v různých funkcích bylo více žen. Kvóty by jistě nastartovaly tento trend, je ale otázka, zdy by tam potom nedostávaly i ženy s menšími schopnostmi jenom proto, že máme kvóty. My jsme např. na kandidátce našeho Klíčového hnutí měli zipovou kandidátku bez kvót. Považovali jsme to za samozřejmost a měli jsme aktivní a důvěryhodné ženské i mužské osobnosti. To by mělo být samozřejmostí.","50":"","51":"Ano, už dávno.","52":"","53":"","54":"","55":"","56":"","57":"Senát je součástí naší ústavy a plní své funkce. ","58":"","59":"","60":"Už dávno.\n"},"last_name":"Fischerová","first_name":"Táňa","short_name":"Fischerová","name":"Táňa Fischerová","friendly_name":"fischerova","id":7},{"vote":{"1":"","2":"","3":"Je věcí rozumné ekonomické politiky státu, nakolik by daňová progrese zamenala přínos pro státní rozpočet a současně neomezila motivaci k výkonům.","4":"","5":"","6":"Podmínkou je, aby školné bylo reálným přínosem pro vysoké školství a nikoli pro banky. Zároveň bych trval na takovém systému, který umožní přístup ke vzdělání i sociálně slabým.","7":"","8":"","9":"Nevěřím, že regulační poplatky vedly k významnějšímu omezení plýtvání zdravotní péčí, jak se při jejich zavedení předpokládalo. ","10":"","11":"Pokud by to nevedlo k politickému kšeftování s funkcemi ve státním aparátu.","12":"Naprosto chybí celospolečenská shoda.","13":"","14":"","15":"Souhlasím s odlukou církve od státu i s majetkovým vypořádáním. Tvůrci zákona mne ale nepřesvědčili o nezbytnosti takto širokého vyrovnání a potřebě přikročit k němu v době hospodářské recese.","16":"","17":"Samozřejmě s výjimkou smluv, které obsahují citlivé údaje.","18":"","19":"","20":"","21":"","22":"","23":"Prezident by měl pověřit sestavením vlády toho, kdo je schopen zaručit, že vznikne vláda demokratická a stabilní.","":null,"25":"","26":"","27":"","28":"","29":"","30":"","31":"","32":"","33":"","34":"","35":"","36":"","37":"","38":"","39":"","40":"","41":"","43":"","44":"","45":"","46":"Na jedné straně může zvýšení DPH pomoci naplnit státní rozpočet, ale nemám jistotu, že se tak skutečně stane. Lidé logicky začnou šetřit. ","47":"","48":"Mám za to, že vyhovuje systém, kdy nejvyšší justiční orgány sídlí mimo hlavní město, ale nemyslím si, že by např. Senát měl zasedat v Českých Budějovicích a ministerstva by byla rozmístěna mimo Prahu.","49":"","50":"","51":"","52":"","53":"","54":"","55":"","56":"","57":"","58":"","59":"","60":""},"last_name":"Franz","first_name":"Vladimír","short_name":"Franz","name":"Vladimír Franz","friendly_name":"franz","id":8}]