[{"id":"8","name":"Ne vládě s ministry z KSČM","description":"","question":"Jako hlava státu bych odmítl(a) jmenovat vládu, v níž by byli ministři nominovaní KSČM.","order":"1"},{"id":"38","name":"Zachování prezidentských milostí","description":"Prezident může odpouštět a zmírňovat tresty a nařídit, aby se nezahajovalo nebo nepokračovalo v trestním stíhání. Podle zastánců jde o pojistku proti selhání soudů, podle odpůrců může hrozit zneužití této pravomoci.","question":"Hlava státu by měla mít možnost udělovat milost.","order":"2"},{"id":"36","name":"Snížení imunity prezidenta","description":"Prezidenta nelze zadržet ani trestně stíhat. Podle zastánců jde o pojistku proti politickému pronásledování hlavy státu, podle odpůrců je takto široká imunita potenciálně zneužitelná.","question":"Imunita hlavy státu by měla být oproti současnému stavu omezena.","order":"3"},{"id":"3","name":"Daňová progrese","description":"V ČR existuje „jednotná daň z příjmu 15 %“. Díky slevě na poplatníka ovšem jde ve skutečnosti o daň mírně progresivní. Podle zastánců je tato \"rovná daň\" spravedlivější, odpůrci naopak považují za spravedlivěnší progresivnější zdanění. Názor hlavy státu je důležitý, protože může vetovat související zákony.","question":"Měla by se zvýšit daňová progrese daně z příjmů u lidí (tj. vyšší sazba daně pro vyšší příjmy).","order":"4"},{"id":"5","name":"Evropský stabilitační pakt","description":"Evropský stabilizační mechanismus je fond finanční asistence pro země platící eurem. Podle zastánců jde o nástroj boje proti přílišnému zadlužení evropských zemí, podle odpůrců je neúměrně nákladný a zvyšuje politický vliv orgánů EU na členské státy.","question":"ČR by se měla připojit k Evropskému stabilizačnímu mechanismu.","order":"5"},{"id":"6","name":"Školné na VŠ","description":"Na veřejných vysokých školách v ČR se neplatí školné. Studenti si ovšem platí ubytování, stravu, pomůcky i některé povinné školní poplatky. Podle zastánců školné umožní rozvoj vysokých škol, podle odpůrců omezí přístup ke vzdělání zejména sociálně slabším studentům. Názor hlavy státu je důležitý, protože může vetovat související zákony.","question":"Mělo by se začít platit školné na veřejných vysokých školách.","order":"6"},{"id":"7","name":"Bratři Mašínové","description":"Bratři Mašínové se po roce 1948 zapojili do ozbrojeného boje proti komunistickému režimu. Podle jejich zastánců jde o hrdiny odboje, podle odpůrců jsou jejich násilné činy nemorální.","question":"Jako hlava státu bych ocenil(a) bratry Mašíny státním vyznamenáním.","order":"7"},{"id":"1","name":"Dva cizí jazyky","description":"","question":"Hlava státu by měla hovořit plynně alespoň dvěmi cizími jazyky.","order":"8"},{"id":"9","name":"Zrušení zdravotnických poplatků","description":"V ČR byly zavedeny regulační poplatky za zdravotní úkony a za pobyt v nemocnicích. Podle zastánců zabraňují plýtvání zdravotní péčí, podle odpůrců vedou ke zhoršení dostupnosti zdravnotní péče zejména pro sociálně slabé pacienty. Názor hlavy státu je důležitý, protože může vetovat související zákony.","question":"Regulační zdravotnické poplatky by měly být zrušeny.","order":"9"},{"id":"10","name":"Vystoupení z NATO","description":"ČR je od roku 1999 součástí NATO. Podle zastánců členství jde o záruku bezpečnosti země, odpůrci naopak poukazují účast ČR v problematických vojenských konfliktech. Členem NATO je jsou všechny sousední státy ČR kromě Rakouska.","question":"ČR by měla vystoupit z NATO.","order":"10"},{"id":"11","name":"Ne vládě s podporou KSČM","description":"","question":"Jako hlava státu bych odmítl(a) jmenovat vládu, která by získala důvěru díky poslancům KSČM.","order":"11"},{"id":"12","name":"Důchodová reforma","description":"Nedávno byla zavedena důchodová reforma, která počítá se zavedením tzv. druhého pilíře. Podle zastánců umožní lepší zabezpečení životní úrovně ve stáří, podle odpůrců není zajištěna návratnost finančních prostředků. Názor hlavy státu je důležitý, protože může vetovat související zákony.","question":"Tzv. druhý pilíř důchodové reformy by měl být zrušen.","order":"12"},{"id":"13","name":"Vystoupení z EU","description":"ČR je od roku 2004 členem EU. Zastánci argumentují, že členství dává ČR možnost ovlivňovat budoucnost EU a je ekonomicky výhodné, odpůrci upozorňují na ztrátu suverenity ČR. Členem EU jsou všechny sousední státy ČR, mimo EU naopak stojí např. Švýcarsko či Norsko.","question":"ČR by měla vystoupit z EU.","order":"13"},{"id":"14","name":"Ne členství prezidenta v KSČ","description":"","question":"Vadilo by mi, kdyby byl hlavou státu člověk, který byl před rokem 1989 členem KSČ.","order":"14"},{"id":"15","name":"Církevní restituce","description":"V legislativním procesu je nyní zákon o církevních restitucích. Podle zastánců zákon napravuje křivdy na církvích a umožní rozvoj obcí obklopených blokovanými pozemky, podle odpůrců je zákon netransparentní a hrozí zneužití vydaného majetku. Názor hlavy státu je důležitý, protože může vetovat související zákony.","question":"Souhlasím se současným zněním zákona o církevních restitucích.","order":"15"},{"id":"16","name":"Zavedení eura","description":"","question":"ČR by měla usilovat o zavedení společné evropské měny (euro).","order":"16"},{"id":"17","name":"Zveřejňování mezinárodních smluv","description":"Prezident v současné době nemusí zveřejňovat některé mezinárodní smlouvy. Podle zastánců zveřejňování mají občané právo znát právní závazky svého státu. Podle odpůrců mohou některé smlouvy obsahovat citlivé údaje.","question":"Hlava státu by měla zveřejňovat všechny mezinárodní smlouvy, které podepíše.","order":"17"},{"id":"18","name":"Zákon o prokázání nabytí majetku","description":"Na Slovensku platí zákon o prokazování nabytí majetku. Pokud majitel nebude moci prokázat legální nabytí majetku, může o něj přijít. Podle zastánců je to důležité opatření v boji proti systémové korupci, podle oponentů zákon zavádí situaci, kdy obviněný musí dokazovat svoji nevinu. Názor hlavy státu je důležitý, protože může vetovat související zákony.","question":"Měl by existovat zákon o prokázání nabytí majetku s možností zabavení neprokázaného majetku.","order":"18"},{"id":"19","name":"Obchodní styky s nedemokratickými zeměmi","description":"ČR udržuje ochodní vztahy i se zeměmi, které porušují lidská práva. Podle zastánců zahraniční obchod podporuje hospodářský růst, podle odpůrců je taková spolupráce nemorální.","question":"ČR by měla usilovat o udržování obchodních vztahů i se zeměmi, které porušují lidská práva","order":"19"},{"id":"20","name":"Oficiální návštěva dalajlámy","description":"Podle zastánců státní návštěny dalajlámy jde o významnou mezinárodní osobnost, která se zasadila o ochranu lidských práv. Podle odpůrců by jeho státní návštěva poškodila vzrahy ČR s Čínou.","question":"Jako hlava státu bych pozval(a) dalajlámu na oficiální státní návštěvu ČR.","order":"20"},{"id":"21","name":"Dostavba Temelína","description":"ČEZ chce postavit další dva bloky jaderné elektrárny Temelín. Jejich cena se odhaduje na „stovky miliard“ Kč. Např. Německo má plán útlumu jaderných elektráren (ač se diskutuje), Rakousko od jaderných elektráren odstoupilo, naopak na Slovensku se jaderné elektrárny rozšiřují.","question":"ČEZ by měl pokračovat v plánu na výstavbu dalších dvou bloků v Temelíně.","order":"21"},{"id":"22","name":"Poplatek za prázdná média","description":"V ČR je nutno z každého prázdného nosiče informací, jako je DVD či počítačový disk, i z každého rozmnožovacího zařízení jako DVD-RW či kopírka zaplatit poplatek. Ten jde organizacím (např. OSA nebo DILIA), které zastupují část autorů.Názor hlavy státu je důležitý, protože může vetovat související zákony.","question":"Měl by být zrušen poplatek za prázdná média.","order":"22"},{"id":"23","name":"Sestavení vlády nejsilnější stranou","description":"Prezident jmenuje po volbách do Poslanecké sněmovny předsedou vlády osobu podle svého uvážení, podle některých by ale měl mít přednostní právo předseda politické strany, která získala nejvíce hlasů.","question":"Hlava státu by měla po volbách do Poslanecké sněmovny jmenovat předsedou vlády nebo pověřit jednáním o sestavení vlády předsedu strany, která získala nejvíce hlasů.","order":"23"},{"id":"24","name":"Ne dostavbě Temelína ruskou firmou","description":"V současné době je vybírána firma, která by mohla dostavět další dva bloky jaderné elektrárny Temelín. Někteří považují účast ruské firmy za bezpečnostní riziko pro ČR.","question":"Považoval(a) bych za problematické, kdyby další dva bloky jaderné elektrárny Temelín mohla dostavět ruská firma.","order":"24"},{"id":"25","name":"Zachování Ústavu pro studium totalitních režimů","description":"V ČR byl založen tzv. Ústav pro studium totalitních režimů zabývající se \"obdobím fašistické a komunistické totalitní moci\". Podle zastánců pomůže zabránit zkreslování historie, podle odpůrců není ústav politicky nestranný. Názor hlavy státu je důležitý, protože může vetovat související zákony.","question":"Měl by být zachován Ústav pro studium totalitních režimů.","order":"25"},{"id":"26","name":"Jmenování a demise bez odkladu","description":"Prezident jmenuje, odvolává a přijímá demisi vlády, předsedy vlády a člena vlády. Není jasné, zda to musí učinit bez ohledu na svůj osobní názor, nebo zda může odmítnout. Ústava rovněž nestanovuje žádné časové lhůty.","question":"Hlava státu by měla jmenovat a přijmout demisi vlády, předsedy vlády nebo člena vlády bez ohledu na svůj osobní postoj a bez zbytečného odkladu.","order":"26"},{"id":"27","name":"Regulace hazardu pouze obcemi","description":"V současné době se debatuje, zda některé formy hazardu (např. „videoterminály“) má povolovat Ministerstvo financí či obce. Podle zastánců existuje možnost korupce na lokální úrovni, podle odpůrců mají obce omezené možnosti ovlivnit umístění herních automatů na svém území. Názor hlavy státu je důležitý, protože může vetovat související zákony.","question":"Povolovat jakékoliv herní automaty by měly výhradně obce.","order":"27"},{"id":"28","name":"Jmenování soudců bez ohledu na věk","description":"Prezident jmenuje soudce a další osoby do jejich úřadu. Není jasné, zda to musí udělat bez ohledu na svůj osobní názor, nebo zda může z různých důvodů odmítnout, například kvůli jejich věku.","question":"Hlava státu by měla jmenovat soudce a další osoby do jejich funkce bez ohledu na jejich věk.","order":"28"},{"id":"29","name":"ACTA by měla platit","description":"Nedávno byla podepsána protipirátská mezinárodní dohoda ACTA. Podle příznivců pomůže omezit nelegální kopírování, podle odpůrců hrozí zneužití pravomocí k cenzuře internetu.","question":"Smlouva ACTA by měla v ČR platit.","order":"29"},{"id":"30","name":"Podpis mezinárodních smluv bez odkladu","description":"Podle Ústavy prezident sjednává a ratifikuje mezinárodní smlouvy. V praxi je ale za zahraniční politiku zodpovědná zejména vláda.","question":"Hlava státu by měla podepsat mezinárodní smlouvu bez ohledu na svůj osobní postoj a bez zbytečného odkladu, jestliže to odsouhlasí vláda.","order":"30"},{"id":"31","name":"Ne vlastnictví anonymních akcií","description":"ČR je jednou z mála zemí světa, kde jsou povoleny anonymní akcie, u nichž nejde dohledat fyzický vlastník. Názor hlavy státu je důležitý, protože může vetovat související zákony.","question":"Možnost vlastnit společnost pomocí anonymních akcií by měla být zrušena.","order":"31"},{"id":"32","name":"Zastávání názoru vlády na zahraničních návštěvách","description":"","question":"Hlava státu by měla na oficiálních a soukromých návštěvách v zahraničí prezentovat postoj vlády, i kdyby se neshodoval s jejím osobním postojem.","order":"32"},{"id":"33","name":"Zveřejňování platů politiků a úředníků","description":"V ČR jsou nyní platy a odměny politiků a státních úředníků neveřejné. Je možné o ně požádat na základě zákona o svobodném přístupu k informacím, úřady ale často odmítají údaje vydat. Např. ve Velké Británii jsou platy vysokých státních úředníků zveřejňovány státem. Názor hlavy státu je důležitý, protože může vetovat související zákony.","question":"Stát by měl platy a odměny vrcholných politiků a vysokých státních úředníků pravidelně zveřejňovat.","order":"33"},{"id":"34","name":"Podpis Lisabonské smlouvy","description":"Lisabonská smlouva vstoupila v platnost v roce 2009. Podle zastánců posiluje hlubší integrace EU ekomoniku členských zemí a činí z nich významnější aktéry mezinárodní politiky. Podle odpůrců hlubší integrace země ztrácejí možnost rozhodovat o vnitřních záležitostech a členství je pro ně ekonomicky nevýhodné.","question":"Jako hlava státu bych podepsal(a) Lisabonskou smlouvu.","order":"34"},{"id":"35","name":"Protikorupční státní zastupitelství","description":"V ČR se nyní uvažuje o zřízení specializovaného státního zastupitelství pro boj proti korupci. Podle zastánců vytvoření jednoho nezávislého orgánu pomůže v boji proti systémové korupci, podle odpůrců může být taková instituce pod velkým politickým a korupčním tlakem. Názor hlavy státu je důležitý, protože může vetovat související zákony.","question":"Mělo by být zřízeno specializované státní zastupitelství pro boj proti korupci.","order":"35"},{"id":"4","name":"Bankovní rada ČNB - Výběrová řízení","description":"Prezident může jmenovat členy Bankovní rady České národní banky podle svého rozhodnutí. V některých zemích se na členy vedení centrálních bank pohlíží jako na nepolitické odborníky, a proto jsou vybíráni pomocí výběrového řízení.","question":"Hlava státu by měla pořádat veřejná výběrová řízení na členy Bankovní rady České národní banky.","order":"36"},{"id":"37","name":"Zavedení eutanazie","description":"Eutanazie není povolená v ČR ani v žádné z okolních zemí. Podle zastánců je ukončení života základním právem člověka, podle odpůrců je nemorální a hrozí jeho zneužití. Eutanazie je legální např. v Nizozemí nebo v Belgii. Názor hlavy státu je důležitý, protože může vetovat související zákony.","question":"Měla by být zavedena možnost eutanazie.","order":"37"},{"id":"2","name":"Armáda v zahraničí","description":"Armáda ČR se může účastnit zahraničních vojenských misí, a to zejména na základě členství ČR v NATO. Podle zastánců je podpora spojenců důležitá pro zajištění obrany ČR, podle odpůrců mohou být zahraniční mise nelegitimní.","question":"Armáda ČR by se měla účastnit zahraničních vojenských misí.","order":"38"},{"id":"39","name":"Výuka romštiny","description":"V ČR platí zákon, že národnostní menšiny mají právo na výuku ve svém jazyce. Zatímco v ČR fungují školy např. v polštině, romština není v ČR ani volitelným předmětem (mj. nejsou vyškolení učitelé). Např. na Slovensku místy je. Názor hlavy státu je důležitý, protože může vetovat související zákony.","question":"Měla by se podporovat možnost výuky romštiny jako volitelného předmětu.","order":"39"},{"id":"40","name":"Přímá volba prezidenta","description":"V současné době je prezident volen přímo, stejně jako na Slovensku nebo v Polsku. V zemích, jako je Německo nebo Maďarsko je hlava státu volena Parlamentem nebo podobným orgánem.","question":"Hlava státu by měla být volena přímo.","order":"40"},{"id":"41","name":"Interrupce jen v nutných případech","description":"Interrupce na žádost matky je v ČR možná stejně jako např. na Slovensku, v Rakousku či na Ukrajině. V Polsku je naopak zakázána až na určité výjimečné případy. Podle zastánců je právo na potrat základním právem ženy, podle odpůrců je nemorální. Názor hlavy státu je důležitý, protože může vetovat související zákony.","question":"Interrupce by měla být zakázána až na výjimečné případy, jako je znásilnění či ohrožení života matky.","order":"41"},{"id":"42","name":"Širší pravomoci prezidenta","description":"V zemích jako je Francie má prezident silnější pravomoci než u nás, například může jmenovat a odvolat vládu nebo snadno rozpustit Parlament. Naopak například v Německu je jeho postavení ještě slabší než v ČR.","question":"Hlava státu ČR by měla mít oproti současnému stavu širší pravomoci.","order":"42"},{"id":"43","name":"Adopce homosexuálními páry","description":"V současné době mohou homosexuální páry uzavírat tzv. registrované partnerství, nemohou ovšem adoptovat děti. Adopce homosexuálními páry je legální např. v Nizozemí, ve Švédsku či v Norsku. Názor hlavy státu je důležitý, protože může vetovat související zákony.","question":"Homosexuální páry by měly mít možnost adoptovat děti.","order":"43"},{"id":"44","name":"Zákaz stavby mešit","description":"V ČR nyní stojí několik mešit a jiných muslimských modliteben. Podle zastánců jejich výstavby jde o vyjádření svobody vyznání, podle odpůrců existence mešit v ČR není v souladu s křesťanskou tradicí země. Názor hlavy státu je důležitý, protože může vetovat související zákony.","question":"V ČR by měla být zakázána stavba mešit.","order":"44"},{"id":"45","name":"Volby po Internetu","description":"Volit po internetu je možné v Estonsku. Podle zastánců to usnadňuje účast ve volbách, podle odpůrců počítačové systémy nejsou zcela bezpečné a existuje riziko volebního podvodu. Názor hlavy státu je důležitý, protože může vetovat související zákony.","question":"Měla by být zavedena možnost volit po internetu.","order":"45"}]