{"14": {}, "5": {"10": "Současná obecně závazná vyhláška reguluje provoz hracích automatů včetně vnějšího vzhledu budov. Budem dále usilovat o jejich významnou  redukci.", "22": "Ano, je připraven projekt pro získání dotace.", "25": "Ano ale s výrazně omezeným režimem.", "16": "Ano pokud to bude technicky proveditelné a nevyvolá to další náklady.", "7": "Ano, současný schválený územní plán výstavbu výškových budov ve městě neumožňuje.", "3": "Preferujeme budování záchytných parkovišť na okraji města.", "20": "Ano, jsme připraveni zprostředkovat jednání s Ministerstvem kultury ČR.", "26": "Ano s podmínkou prověření majetkoprávních vztahů a snížení nákladů na pronájem pozemků jiných vlastníků.", "13": "Ano pokud není v rozporu se zákonem na  ochranu osobních údajů nebo porušení obchodního tajemství", "8": "Problematiku je nutné řešit ve spolupráci s Charitou a jinými neziskovými organizacemi.", "12": "Ponecháme na rozhodnutí samotné komise a výboru.", "14": "Ano a tato praxe je v případě investičních akcí uplatňována.", "5": "I tuto záležitost plánujeme zajistit s přispěním dotačních prostředků.", "18": "Preferujeme zapojení občanů prostřednictvím Komisí městských částí.", "4": "Na tuto investiční akci je nutné v maximální míře zajistit dotační prostředky.", "15": "Ano v podobné výši jako doposud.", "11": "Preferujeme podporu mládežnického sportu. Zachováme příspěvky na provoz zimního a fotbalového (Androva) stadionu", "23": "Pouze mimo dopravní špičku.", "19": "Za podmínky dořešení vlastnických vztahů k pozemkům nutných pro jeho provozování.", "17": "Ano, dlouhodobě o to usilujeme.", "9": "Současnou výši jízdného ve městě považujeme za přiměřenou.", "1": "Rozvoj cyklodopravy je stěžejním bodem našeho volebního programu.Klademe důraz na dokončení sítě cyklostezek v rámci regionu.", "6": "Ano zejména v místech se zvýšeným výskytem vandalismu.", "2": "Ano, pokud to není v rozporu se stávající legislativou.", "24": "Ano s vyjímkou aut rezidentů.", "21": "Ano. Krajský soud už v této věci vydal rozhodnutí na určení vlastnictví, které by mělo v dohledné době nabýt právní moci."}, "4": {"22": "A také do opravy Rozária!", "14": "U komerčních staveb typu nákupních center rozhodně, u bytové výstavby či rozvojových lokalit by mohlo být financování společné.", "18": "V řadě případů se to v podstatě již děje, když o grantových prostředcích např. v oblasti sportu a volnočasových aktivit rozhodují vedle zástupců správy a samosprávy také členové sportovních oddílů a společenských organizací. Také Komise místních částí rozhodují o využití přidělených finančních prostředků (v průměru 300 000,-Kč) samostatně.", "4": "Z našeho pohledu je využívání tramvajové dopravy na Nové Sady celkem malé a vybudování nové tramvajové linky zatím nevyvážilo devastaci zeleně kolem řeky Moravy a dopravní zmatky na Velkomoravské ulici.Protože tramvajová linka končí v bytové zástavbě, je těžké predikovat technické možnosti propojení s městskou částí Povel, případně Novou ulicí.", "16": "Statutární město Olomouc by mělo používat zabezpečený software, který je kompatibilní s krajským úřadem, finančním úřadem, ministerstvy a dalšími institucemi.", "7": "Město by si mělo důsledně chránit druhou nejstarší městskou památkovou rezervaci.", "11": "Mělo by jít zejména o prostředky na provoz sportovních zařízení - zimního a fotbalového stadionu, haly UP, sportovních areálů - nikoliv na nákup hráčů a organizaci soutěží. To je záležitostí sponzorů a sportovních svazů.", "20": "Architektonická představa byla značně modernistická, která se podle našeho názoru do historického jádra města a sousedství barokního chrámu nehodí. Navíc město bylo ochotno stavbu podpořit nevýhodnou směnou majetku a ztrátou Edelmanova paláce.", "19": "Optimální by podle našeho názoru byla přeměna v multifunkční halu umožňující celoroční využití s možností pořádání také kulturních a společenských akcí.", "12": "Za rozhodující považujeme výsledky hlasování Zastupitelstva. Zde bychom výsledky uvítali.", "9": "Výše jízdného by měla být stanovena tak, aby pro rodinu nebylo výhodnější přemisťovat se autem.", "1": "Mělo by však být k dispozici více uzamykatelných stojanů, případně úschoven.", "10": "Mělo by se snažit je omezit a vytlačit z centra. Je nutné také propočítat případné finanční ztráty pro města a obce. Průměrný automat má měsíční výnos cca 40 000,- Kč, 20% z této částky získává stát a následně 80% vrací městům a obcím. Navíc města získávají z každého místa u automatu měsíčně fixní částku cca 1850,-Kč ( u rulety ja takových míst přirozeně více). Finanční přínos pro město je tedy značný.", "2": "Rámcové výsledky hospodaření by měly být pravidelnou přílohou Radničních listů, v případě ochybností se lze obrátit na členy finančního, nebo kontrolního výboru.Hospodaření města je auditováno.", "26": "Optimální je součinnost s Hanáckým aeroklubem.", "8": "V centru jich je minimálně, spíše se sdružují u nákupních center na periferii města.", "21": "Jde o připomenutí významné historické události, památník je nemovitou kulturní památkou ve stylu monumentálního neoklasicismu. Měly by se finančně podílet i jednotlivé státy bývalé Jugoslavie, především Srbsko a Slovinsko."}, "7": {"17": "Podpoříme rozvoj cestovního ruchu propojením areálu kolem dómu s parky pod ním. Turisticky nejatraktivnější místo Olomouce musí naplno využít svůj potenciál. Opravíme letní kino a umožníme jeho důstojné využití pro kulturní akce pod širým nebem.", "11": "Ano, pokud to budou dělat i jiná města. Nechceme \"diskriminovat\" naše prvoligové týmy oproti jiným. Důraz ovšem klademe na podporu práce s mládeží jako nejefektivnější formu prevence kriminality a zneužívání drog.", "14": "Nelze odpovědět univerzálně. U velkých developerských projektů (de-facto nových čtvrtí) ano, u individuálních staveb (např. rodinné domky budované svépomocí) ne.", "5": "Jde ale možná o výklad otázky. V případě našeho historického města podporujeme např. nasvícení památek, což je typický příklad světelného smogu. Na druhé straně pokládáme za rozumné postupně investovat do energeticky úsporných zdrojů pouličního osvětlení, což ale primárně souvisí s úsporou provozních nákladů a nikoliv se světelných smogem.", "18": "Podporujeme ale, aby o částech rozpočtu například na opravy chodníků nebo komunikací rozhodovaly komise městských částí (KMČ).", "4": "Zasadíme se o dokončení nové tramvajové trati. Tramvaj nesmí končit, aniž by obsloužila velká sídliště. Dovedeme ji na Povel a zahájíme přípravu na její protažení až do Slavonína.", "16": "Alespoň ne takto univerzálně. Systémy na klientských počítačích vyžadují komunikaci s agendami, spisovou službu a pod., které často vyžadují konkrétní softwarové vybavení i na lokálních stanicích.", "7": "Na tuto otázku nejsme schopni dát univerzální odpověď. \"V blízkosti historického centra\" je navíc nejednoznačný termín. Máme zato, že podobnou výstavbu je potřeba posuzovat individuálně. Proto znovu otevřeme diskuzi na téma plošného omezení výškových budov, které nově zavádí územní plán.", "3": "Zvláštní pozornost si zaslouží zvýšení počtu parkovacích míst na sídlištích.", "23": "Je to odborná, nikoliv politická otázka. Navíc nemáme jistotu, že mezi stávajícím signálním režimem a úplným vypnutím není prostor pro smysluplnou úpravu.", "12": "Pokud je o takové informace zájem, nevidíme problém s jejich zveřejněním.", "9": "MHD ale musí zůstat široce cenově dostupná.", "1": "Nemyslíme si, že by bikesharing mělo zajišťovat přímo město. Podporujeme ale, aby město na podobný projekt přispělo v rámci grantů.", "13": "Preferujeme systémové, zákonem dané řešení, které nastaví jasná a stejná pravidla pro všechny úrovně samosprávy.", "10": "Jsme pro další postupnou redukci počtu heren, máme ale zato, že plošný zákaz není funkční řešení.", "2": "Máme zato, že to není efektivní způsob veřejné kontroly.Většina údajů by beztak musela být anonymizována a znepřístupněna. Cesta podle nás vede přes on-line informace o stavu rozpočtu - rozklikávací rozpočet.", "24": "Centrum města je pěší zónou, máme zato, že jde o dostatečnou regulaci. Budeme prosazovat, aby pravidla „pěší zóny“ byla dodržována a důsledně kontrolována.", "8": "Nemělo by se však jednat o čistě represivní kroky, jak formulace \"aktivně vytlačovat\" implikuje. Důležitým krokem je sociální práce a s tím související přemístění služeb pro bezdomovce (Charity) mimo centrum."}, "11": {"17": "Areál je zajímavá atrakce pro občany města i turisty.", "11": "Ano, ale podpora musí být efektivní a v daleko lépe kotrolovano její využití ze strany města (precedens SIGMA fotbal).", "14": "Privátní vlastnictví infrastruktury je z dlouhodobého hlediska nevýhodné, město navíc nad ztratí kontrolu.", "5": "Ale při zachování dostateční svítivosti dle konkrétní lokality (bezpečnostní důvody).", "18": "Důležité je však nastavení systému.", "2": "Jednoznačně ano, jako jeden z protikorupčních nástrojů.", "21": "Z historického hlediska se jedná o výlučný majetek bývalé Jugoslávie, vhodnější řešení by byla společná správa.", "7": "Negativním precedentem je už budova MVŠO.", "3": "Zejména na sídlištních předměstích a to formou nájemních parkovacích domů.", "20": "Za předpokladu architektonicky citlivého řešení:-)", "19": "Za předpokladu efektivního využití přilehlých ploch.", "12": "Ne z důvodu možných případů vydírání.", "22": "Zahrada je krásné odpočinkové místo, vzdělávací prostor i turistická atrakce.", "9": "V rámci financování plánovaných investic vidíme jako nereálné.", "1": "Sdílení  je zajímavé nejen z ekologických, ale  i v rámci podpory turistického ruchu při využití městských poznávacích cyklostezek..", "13": "Ano, další protikorupční nástroj. Otázkou je ale nastavení finanční výše zveřejňovaných smluv.", "24": "Jednat by se mělo ale především o vozidla nad 3,5 tuny, které mají po centru největší pohyb (zásobování).", "23": "Před-nádraží jako důležitý dopravní uzel vyžaduje regulaci semafory, diskutovat lze o optimálnějším nastavení režimu semaforů.", "8": "Ano, za předpokladu zajištění sociálního bydlení formou azylového střediska.", "10": "Řešením je zpřísněný dozor a regulace především v centru města.", "15": "Jedná se o propagaci Olomouc jako univerzitního města."}, "12": {"22": "Ne, Botanická zahrada patří Univerzitě Palackého. Ta může např. provést opravu a vybírat vstupné.", "25": "To může dělat soukromý dopravce, pokud mu město nebude klást překážky.", "14": "O veřejné statky se má primárně starat město, developer řeší inženýrské sítě, parkovací stání, zeleň apod. na svých pozemcích. Je možno uvažovat spoluúčast investora a města na veřejných statcích namísto systému pobídek a dotací.", "5": "Ano, jedná se o veřejný statek a jeho kvalitu, která má vliv na životní prostředí a zdraví lidí i zvířat.", "18": "Se v současnosti platným zákonem o obcích zřejmě nelze realizovat, obec může dělat jen to, co jí zákon výslovně ukládá a dovoluje. Možnost participace občanů by ovšem mohla zvýšit tolik potřebný aktivismus, zajímání se o dění ve vlastní obci, kontrolu politiky a politiků.", "4": "Ano z toho důvodu, že v současné podobě neplní svůj účel, teprve dalším rozšířením získá smysl. Investice by ale neměla mít přednost před vyrovnaným rozpočtem, ten je pro zadlužené město důležitější, rozšíření tramvajové trati by mohlo počkat.", "16": "Otevřený a tzv. bezplatný software (což je velmi zavádějící název) může přinést úsporu na licenčních poplatcích, ale i s jeho pořízením a provozem jsou spojené náklady. Je třeba vzít v úvahu také na napojení na stávající informační systémy a kompatibilitu komunikace veřejné správy s občany.", "7": "Moderní budovy do města dle našeho názoru patří, ale skloubení výškových budov s historickým centrem s unikátním panoramatem, jaké nabízí Olomouc, je kontroverzní a měla by mu vždy předcházet debata odborné i laické veřejnosti.", "11": "Profesionální sport je podnikání jako každé jiné, které by nemělo být dotováno z veřejných rozpočtů. Poukazuje na to také Ministerstvo pro místní rozvoj a Evropská unie a některá města už to začínají respektovat.", "23": "Jak provedená dopravní studie při zkušebním vypnutí, tak zkušenosti řidičů, chodců, řidičů MHD ukazují, že zapnutý semafor v tomto místě brání plynulosti dopravy a vede ke zbytečným kolonám.", "19": "Výstavba nového stadionu z veřejných peněz není reálná, město jako vlastník je přitom povinno starat se o údržbu svého majetku. Přikláněli bychom se ovšem spíše k prodeji stadionu.", "17": "Ne, pokud je o letní kino opravdu zájem (čemuž zatím nic nenasvědčuje), může jej provozovat soukromý subjekt.", "26": "Olomoucké letiště vzhledem ke svým parametrům neumožňuje nákladní ani osobní dopravu, která by měla pro město komerční efekt, pro město tak nemá v současnosti strategický význam. Letiště slouží zejména profesionálním sportovním letcům, o zachování letiště by se tak měl starat především provozovatel.", "9": "S rozpočtem a zadlužením Olomouce to ani není reálné (bude problém udržet i současné 60% dotování a nezdražovat jízdné).", "1": "Nejedná se o veřejné statky, ale o běžnou komerční službu.", "6": "Kamer je už nyní ve městě mnoho, souvislost mezi dalším zvyšováním jejich počtu a bezpečností je navíc sporná, jedná se přitom o jistý zásah do soukromí.", "10": "Už současná místní vyhláška omezuje hazard na cca 50 adres ve městě, nepřekáží tedy v historickém centru apod. Úplný zákaz by znamenal ztrátu 5 % příjmů (100 milionů Kč ročně) pro městský rozpočet, podle zkušeností ze zahraničí (USA) i ČR (Litvínov a další) by vedl k přesunu hráčských aktivit do ilegality (nelegální herny, soukromé kluby, internetové sázení), která zase vede ke korupci (podplácení úředníků, strážníků, policistů). Po úplném zákazu jiných podobně škodlivých aktivit nikdo nevolá (zavírání restaurací s alkoholickými nápoji, zakázání spotřebitelských úvěrů, které mohou vést k exekucím a osobním bankrotům atd.)", "2": "Ano, ale některé netransparentní účty budou muset být zachovány s ohledem na ochranu osobních údajů, např. účty pro mzdy zaměstnanců města nebo placení poplatků a sankcí občany.", "24": "Zkušenosti z Německa, Velké Británie a dalších zemí ukazují, že očekávaný kladný vliv na kvalitu ovzduší se nedostavuje, nebo je dokonce záporný (Londýn). Navíc na autobusy MHD, vozy zásobování atd. se omezení ani nevztahuje. Na omezení přitom nejvíce doplatí nízkopříjmové skupiny obyvatel, tedy důchodci, dělníci, studenti...", "8": "Jedná se jen o přesouvání problému jinam a nebezpečný precedens. Po bezdomovcích se mohou objevit další \"nežádoucí skupiny\" občanů, které bude chtít někdo omezovat.", "21": "Lepší variantou by bylo občanské sdružení, které by se o památku staralo. Město a ideálně také kraj a stát (např. ministerstvo obrany AČR) by mohlo finančně přispět na opravy."}, "9": {"25": "Současný stav je pro město velikosti a charakteru Olomouce (univerzitní město) neudržitelný. Neposkytuje uživatelům komfort přiměřený době, ve které žijeme. V případě ztrátovosti je nutné cenu dotovat, popřípadě zvažovat minibusy nebo jiné méně kapacitní dopravní prostředky.", "16": "Zkušenosti z Mnichova ukazují, že to nakonec tak bezplatné nebylo. V tomto případě by nad proklamací měl zvítězit zdravý rozum (zbytek světa tuto cestu zatím neakceptuje).", "7": "Město by mělo znovu posoudit dovolené výškové hladiny zástavby ve spolupráci s památkovou péčí a návrhy a odůvodnění podrobit veřejné diskuzi, včetně osvěty problému výškových staveb ve vazbě na památkovou hodnotu historického centra.", "3": "V centru formou parkovacích domů, v okrajových částech na sídlištích kombinací parkovacích domů a lepší organizací veřejného prostoru.", "26": "Pokud se podaří městu odkoupit pozemky (velká část letiště leží na pronajatých pozemcích), řešením v budoucnu může být i letiště jinde.", "10": "V našem programu máme postupné omezení počtu hracích automatů v průběhu 4 let o 90%.", "8": "Nepohodlné lidi vytlačují nebo i likvidují autoritářské režimy, ne demokratická a i z křesťanských kořenů vyrostlá samospráva. Sociální politikou chceme hlavně přispět k tomu, aby lidé domov neztráceli. Budeme podporovat azylové domy a terénní služby pro lidi bez domova. A konečně chceme městskou polici s takovou autoritou, která nedovolí obtěžování a veřejné pohoršení.", "22": "Ale ve skromnějším řešení a levnějším řešení, než jaké město připravilo pro probíhající výběrové řízení na dodavatele stavby.", "14": "Obecně ANO. V lokalitách, kde chce město podpořit rozvoj bydlení, popřípadě vznik zaměstnaneckých míst, připouštíme transparentní a přiměřenou podporu.", "5": "To je ideální stav. Problém světelného znečištění města je reálný, ale v následujícím volebním období není pro nás prioritou z důvodu finančních nákladů. Výměna svítidel za vhodnější typy je pro nás otázka spíš ekonomická, než otázka koncepčního rozvoje města.", "18": "Máme participativní rozpočtování ve volebním programu.", "4": "Do budoucna ano, ale v následujícím volebním období necítíme jako prioritu a nutnost pokračovat. Potřebnější je dle našeho názoru tramvaj a lepší dostupnost MHD do Fakultní nemocnice.", "11": "Pokud o tom obyvatelé rozhodnou v referendu. Naší prioritou je podporovat neprofesionální sportovní a volnočasové aktivity mládeže a seniorů.", "9": "V programu máme MHD pro seniory 70+ zdarma, takže pro tuto věkovou skupinu ANO. Budeme také sledovat, jak funguje MHD zdarma v městech, která to zavádí a pokud se systém osvědčí, v budoucnu ho podpoříme.", "19": "Vzhledem k současným ekonomickým možnostem města.", "17": "Projekt je však potřebné rozdělit do etap. V následujícím volebním období, s ohledem na finanční náročnost, realizovat propojení ulice Komenského s Václavským náměstím, popřípadě výstupní a nástupní terminálem pro zájezdní autobusy. Dokončení obnovy Letního kina město může realizovat později, pokud se ukáže, kapacita areálu Korunní pevnůstky pro Olomouc není dostatečná.", "23": "Před-nádraží funguje špatně. Současné stavební řešení není pro provoz bez světel uzpůsobené, je nepřehledné. Máme na výběr mezi plynulostí dopravy a bezpečím chodců. Domníváme se, že přes ohromné vynaložené náklady bude v budoucnosti potřeba před-nádraží upravit.", "1": "Mělo by poskytnout podmínky (bezpečnost, úschovny apod.) pro provoz této aktivity. Tedy nepřímou podporu.", "6": "Stávající systém je dostatečný. Daleko důležitější je přítomnost v ulicích, autorita a v odůvodněných případech rozhodné konání městské policie.", "2": "Nejen bankovní účty, ale celá správa města by měla být co nejvíce transparentní (smlouvy, audity, aktuální a podrobné informace obzvláště o činnosti odborů samosprávy apod.).", "24": "Olomoucké centrum je tak malé, že omezení emisí v samotném centru bude mít mizivý vliv. Pokud by nízkoemisní zóna zasahovala od centra tak ‘daleko’ jako je např. Dobrovského, zkolabuje v Olomouci doprava.", "21": "Rozhodně ano, současný stav je ostudný."}, "1": {"17": "Chceme nejdříve vidět rozpočet, náklady... Poměr cena/výkon", "11": "Podpora až jako krajní varianta... Dejme peníze amatérům, mládeži...", "14": "Podle situace a významu stavby pro město. Vždy by jsme to žádali ale nemusíme vždy uspět. je to o dohodě.", "25": "Pokud nebude dostatek cestujících, tak ne.", "5": "Zbytečný luxus. Jsou potřebnější investice.", "22": "Nejdříve si stanovme priority.", "4": "Velká koncentrace obyvatel.", "21": "Dlužíme to.", "7": "Je to odborná otázka, nechť posoudí památkáři, architekti.... Na druhé straně nemůžeme z města udělat skanzen, žijí zde lidé, chtějí zde pracovat...jenom turistika nás neuživí.", "3": "Vyřeší to problém mnoha řidičů a přinese peníze do pokladny města. Zn: ideál.", "20": "Morálně, politicky. finanční příspěvek ne!", "19": "Nejdříve udělejme analýzu možností. Pokud jsou i jiné varianty, dejme je na stůl", "12": "A proč ne? Když mám nějaký názor, tak se za něho nestydím..", "9": "Nic není zadarmo, navíc pro to není prostor v rozpočtu.", "1": "Souhlas, chvályhodná činnost: za málo peněz hodně muziky .Pravidla pro příspěvky: jasná, jednoduchá, motivační pro provozovatelé.", "13": "Jsou to peníze občanů! Politici a úředníci žádné peníze netvoří, jenom je utrácí.", "6": "Pokud to přispěje k větší bezpečnosti občanů.", "10": "Úplný zákaz ne! Lidskou neřest a slabost zákazem nevymýtíme. Pokud ale občané v referendu rozhodnou pro zákaz, budeme respektovat.", "2": "Nevidíme v tom problém. Jsme za zveřejňování všech smluv, proč by tedy občané nemohli vidět stav městských financí (svých daní).", "8": "Trošku s výhradou. Pokud porušují veřejný pořádek, jinak zde mohou být tak, jak ostatní občané...", "15": "Protože je to správné."}, "6": {"11": "Ale ve velmi omezené míře a na konkrétní projekty, tj. transparentně. K podpoře by mělo docházet tak, aby z ní měla co největší prospěch veřejnost (např. v podobě profesionální práce s mládeží).", "14": "U komerčních staveb ano.", "5": "Preferujeme takto uvažovat při opravách a rekonstrukcích stávajícího osvětlení.", "2": "A nejen bankovní účty města, ale i jeho akciových společností a příspěvkových organizací.", "16": "Nahrazení svobodného softwaru například na základních školách může dlouhodobě ušetřit nemalé prostředky za licenční poplatky. Podmínka svobodného softwaru pro vlastní IT systémy úřadu pak přinese další úspory z omezení závislosti na jediném dodavateli (vendor lock-in).", "7": "Město není tím, kdo povoluje jakoukoliv výstavbu - tato činnost spadá do kompetence státní správy (stavebního úřadu). Nicméně město má nástroje, jak takovou výstavbu regulovat či omezovat, a to především prostřednictvím územního plánu. Jsme tedy pro, aby město prostředky, které má k dispozici, neumožňovalo výstavbu výškových budov v blízkosti historického centra, neboť dle našeho názoru takové budovy mohou nenávratně poškodit panarama Olomouce.", "3": "Především podporujeme vznik parkovacích domů na sídlištích.", "20": "Za podmínky otevřené architektonické soutěže na podobu SEFO.", "17": "V úsporné variantě v rámci rekultivace celého prostoru, a to vstřícně vůči obyvatelům města i cizincům (turistům), včetně propojení s parkem na Nábřeží Přemyslovců.", "9": "V některých městech (např. Frýdek-Místek) bezplatná MHD funguje (i když slovo \"bezplatná\" je trochu nadsázkou, i v tomto případě uživatelé platí alespoň minimální roční poplatek). Budeme chtít pověřit, zda je bezplatnou MHD možné realizovat i v Olomouci. Ideově jsme pro bezplatnou MHD, je ale třeba mít jistotu ekonomické udržitelnosti.", "1": "Město by mělo bikesharing provozovat samo, ideálně se zapojením komerčního subjektu, jako je tomu v jiných metropolích (např. Paříž, Londýn, Kodaň apod.)", "6": "Kamery mají zanedbatelný preventivní účinek.", "13": "Nejen město, ale i jeho společnosti, jako je Dopravní podnik města Olomouce, Technické služby města Olomouce, Lesy města Olomouce, Aquapark apod.", "25": "Frekvence nočních spojů by měla být vyšší než nyní, přiližně každou hodinu.", "23": "Prostor před hlavním nádražím obecně není moc šťastně řešený. Pokud by se ukázalo, že lze dopravní situaci vylepšit drobnými úpravami tak, aby celá lokalita byla přívětivější pro všechny účastníky, takové řešení bychom podpořili.", "8": "Mělo by spíše klást důraz na terénní práci a předcházet sociálnímu vyloučení svou politikou, např. v oblasti dostupného bydlení.", "10": "Vyvolali jsme v Olomouci místní referendum o zákazu hazardu."}, "13": {"22": "Projekt obnovy Rozária bude zahájen v příštím roce.", "25": "Město provozuje noční linky v současnosti i přesto, že jejich provoz je neekonomický.", "21": "Město učinilo patřičné kroky k převedení mauzolea do svého vlastnictví. Předpokládáme, že po nabytí do majetku bude zahájena rekonstrukce, projekt oprav je již připraven.", "7": "Dne 15. září jsme na jednání zastupitelstva podpořili nový územní plán, díky kterému je výstavba výškových budov nemožná.", "3": "V končícím volebním období se zvýšil počet parkovacích míst ve městě téměř o 500. Stále však jsou potřeba nová parkovací místa, a to jak v centru, tak i na sídlištích. Jsou rozpracovány projekty pro další budování parkovacích míst, například na Werichově ulici, Terrerově náměstí, Na Letné, Na Tabulovém vrchu.", "20": "Tento projekt je předběžně navržen mezi významné projekty tzv. Olomoucké aglomerace (ITI).", "26": "Je však potřeba nadále snižovat provozní náklady spojené s nájmem pozemků.", "10": "Již v roce 2012 předložila TOP 09 radě města návrh výrazné redukce hazardu ze 107 povolených heren na 33, nakonec se nám však podařilo prosadit snížení na 57.  Jsme připraveni k dalšímu snižování až na nejmenší možný počet.  Naším cílem bylo a je herny vytlačit především z historického centra města, z blízkosti škol a hlavních pěších tras. Úplný zákaz hazardu však nepodporujme, vedl by ke vzniku černých heren, a měl by také značný finanční dopad na rozpočet města.", "8": "Budeme usilovat o přemístění nízkoprahového centra z Wurmovy ulice. Budeme dbát o to, aby Městská policie aktivně postihovala konzumaci alkoholu na veřejnosti a znečišťování veřejných prostranství.", "12": "Tyto komise mohou pracovat s osobními údaji a proto se domníváme, že by mohlo dojít ke konfliktu se zákonem o ochraně osobních údajů.", "14": "Při realizaci investičních akcí musí developeři tyto náklady nést již nyní.", "5": "Zvážíme zadání studie, která posoudí nákladnost případné výměny na jedné straně a reálné dopady na straně druhé.", "18": "Bude však nutné vybrat konkrétní vhodné kapitoly rozpočtu. Již dnes mohou občané prostřednictvím Komisí městských částí rozhodovat o rozpočtech na menší opravy (např. chodníků, komunikací, osvětlení) v konkrétních lokalitách.", "4": "Budeme usilovat o prodloužení tramvajové tratě přes ulici Zikovu do ulice Schweitzerovy. Problémem však doposud jsou nevyřešené majetkoprávní vztahy, které tuto investici zatím blokují.", "11": "Podporu je třeba poskytovat tak, aby se nejednalo o nedovolenou podporu podle pravudel EU. Většina prostředků by měla mířit na práci s mládeží.", "23": "Vypnutí je nebezpečné zejména pro přecházející děti, které navštěvují dvě blízké základní školy.", "19": "Je třeba opustit finančně nereálný projekt multifunkční haly a neopakovat tak chybu jako při výstavbě Aquaparku. Bude nutné připravit projekt postupných oprav, modernizace a zateplení haly, případně zprovoznění malé haly pro mládež a veřejnost. Problémem nadále zůstávají komplikované majetkoprávní vztahy k okolním pozemkům včetně malé haly a strojovny, které městu nepatří.", "17": "Důležitost investice do Olomouckého hradu nezpochybňujeme, považujeme ji za potřebnou. Musí to být však levnější varianta. Původní návrh, který jsme nepodpořili, počítal s investicí asi 100 mil Kč, čehož by polovina šla s městské pokladny. Umíme si představit levnější variantu za cca 20-30 mil Kč, která by představovala zprůchodnění Cikánské branky do letního kina a přes farskou zahradu na dómské návrší.", "9": "Jako řádný hospodář nemůžeme připustit úplné zrušení jízdného, které by znamenalo výpadek pro městkou pokladnu asi 140 milionů Kč. Olomouc má navíc nejnižší jízdné z velikostně srovnatelných měst. Se zdražováním jízdného za současné situace nepočítáme.", "1": "Iniciovali jsme podporu tohoto projektu, který tak v letošním roce obdržel finanční příspěvek. V podpoře bychom chtěli pokračovat i v příštím volebním období.", "6": "Kamerový systém se průběžně rozšiřuje.", "2": "TOP 09 prosadila zavedení „rozklikávacího“ rozpočtu na webových stránkách města, kde jsou zveřejněny informace až na úroveň všech jednotlivých položek rozpočtu. Zjistíte tam například kolik jednotlivé odbory utratili za knihy, cestovné či pohoštění. Smlouvy a výběrová řízení jsou, v souladu se zákonem, zveřejňovány na portálu veřejné správy. Domníváme se, že zveřejnění účtu je v rozporu se zákonem na ochranu osobních údajů. Bylo by možné jmenovitě zjistit, kolik kdo zaplatil za pokuty, poplatky a dokonce i mzdy zaměstnanců.", "24": "Mnohem závažnějším problémem je zvýšený výskyt polétavého prachu. Budeme pokračovat v omezování nákladní dopravy ve městě."}, "2": {"17": "Projekt ale nesmí být megalomanský. Při současných finančních možnostech města to bude asi nutné rozložit na etapy.", "14": "Možná by bylo vhodné, kdyby se tazatelé seznámili s tím, že se tak už v Olomouci děje mnoho let.", "10": "Jsme pro regulaci hazardu. Úplný zákaz hazardu nepodporujeme, nechceme, aby výnosy z nelegálního hazardu putovaly mimo rozpočet města.", "21": "S maximálním využitím evropských fondů.", "7": "Samospráva svou vůli vyjádřila schválením nového územního plánu. Tam je dána výšková regulace. Státní správa se územním plánem , pokud se nezmění, musí řídit. Takže se dnes ptát, zda by město nemělo povolovat výstavbu výškových budov, je nesmysl. Názorově není ČSSD v otázce výškových budov v blízkosti historického centra jednotná. Ale to jsou v této chvíli jen postoje. Platí územní plán.", "11": "Určitě souhlasíme i s podporou neprofesionálních sportovních týmů. Podpora profesionálních sportovních týmů pouze v souladu s principy povolené veřejné podpory.", "20": "Finanční podporu však nelze v žádném případě přislíbit.", "19": "Pokud by ovšem nějaký soukromý subjekt z prostředků mimo rozpočet města navrhl výstavbu nového zimního stadionu, nebudeme  záměru bránit.", "12": "Nemáme jednotný názor.", "9": "Bezplatná MHD je ideál, který ale se současným rozpočtovým určením daní pro naše město nelze naplnit.", "13": "V legislativním procesu je návrh zákona, který tuto oblast upraví. Před přijetím zákona nemáme problém zveřejňovat smlouvy, pokud s tím bude druhá strana souhlasit.", "23": "Bez konzultace se státní správou nelze na tuto otázku zodpovědně odpovědět.", "8": "V tomto směru nemáme jednotný názor. Každé řešení má problémy, určitě rádi převezmeme zkušenosti z jiných měst, které jsou využitelné pro naše město."}, "8": {"10": "Město by mělo striktně zakázat na svém území volně přístupné herny. Patriotům PRO Olomouc nevadí, pokud hrají lidé, co si na to vydělají a nestrádají tím jejich děti a rodiny. Jsme proti jakýmkoli zbytečným zákazům. Hazard patří do kasin, kam může hráč vstoupit ve společenském oděvu, po prokázání totožnosti a ověření, že nedluží státu, není na sociálních dávkách on ani nikdo z jeho rodiny a nemá vysloven zákaz hraní. Jakmile se rozeběhne spirála zákazů, nepřinese to nikomu nic dobrého. Co způsobilo největší vlnu alkoholismu v USA? Prohibice!", "22": "Jde o možnost rekreačního vyžití obyvatel a návštěvníků města, což je v souladu se záměry Patriotů PRO Olomouc. Samozřejmě dnes nestačí jen opravit a zpřístupnit, ale je třeba zajistit i odborné poradenství a další služby. Je děsivé, jak upadla kdysi slavná výstava Flora Olomouc, která   byla dominantní akcí v Olomouci. Patrioti PRO Olomouc mají v programu vrácení zašlé slávy této výstavě, která by se měla konat v celém městě, ve všech parcích i ve zmíněné botanické zahradě. Dnes Flora Olomouc připomíná polské tržiště.", "25": "Je to otázka poměru efektivity a služby občanům. Pro zodpovězení této otázky nemáme dostatek informací.", "16": "Město by mělo využívat takové systémy, které jsou všeobecně rozšířené, aby jejich výstupy byly jednoduše zobrazitelné i obyvatelům města na jejich PC. Málokterý podnikatel \"jede\" na Linuxu a asi ví proč. Město by mělo vyvinout tlak na dodavatele licencí, aby si zajistilo VIP podmínky. Patrioti PRO Olomouc by ekonomické síly města využívali i pro občany, kteří by se na této síle měli podílet a měli mít možnost nakupovat za ceny, které si vyjednalo město, nejen software, ale i energie a další služby.", "7": "Nejsme proti soukromým investicím, byť do výškových budov, ale nyní nevidíme jakýkoli smysluplný důvod, proč by se jakákoli další výšková budova měla stavět. V Olomouci je spousta nevyužitých nemovitostí, město je hodně zahuštěné, proto naše odpověď zní ne, pokud někdo občany nepřesvědčí, že nový věžák zkvalitní jejich životy a bude pro město přínosem. Jsme příznivci nádherného historického panoramatu města.", "3": "Jeden z našich hlavních cílů. Je neekologické a nebezpečné, když řidiči v afektu krouží kolem svých domů a hledají místo, kde by auto odstavili. V tom má Olomouc velké rezervy.", "20": "Necítíme potřebu takového projektu. Má-li vzniknout, ať nezatěžuje městský rozpočet a ukáže se jeho potřebnost bez nákladů pro město.", "26": "Opět jde o rekreační zónu a historii města. Rozhodně by se ale mělo hledat zefektivnění využití této plochy a z letiště nevytvářet uzavřený klub vyvolených.", "13": "V tom mají Patrioti PRO Olomouc naprosto jasno. Chceš-li obchodovat s městem, musíš se smířit s tím, že Ti občané uvidí do karet a budou Tě kontrolovat. Vadí-li Ti to, zapomeň, že městské zakázky existují. Jsme pro zveřejňování i všech konkurenčních nabídek a návrhů smluv neúspěšných soutěžitelů. Veřejná kontrola je mocná zbraň proti korupci či neschopnosti a lajdáctví.", "8": "Město by mělo garantovat ubytovací a sociální kapacity pro skutečně potřebné tak, aby se bezdomovectví do budoucnosti stalo jen kratochvílí lidí, pro které jde o životní \"zálibu\". Patrioti PRO Olomouc vnímají město jako domovskou obec, která je primárně garancí minimální životní úrovně a službou pro občany. Rozhodně ale nikdo nemůže chtít po obyvatelích města, aby v ulicích zakopávali o otrapy, žebrající peníze na cigarety a alkohol.", "12": "Navíc, každý zastupitel, by měl mít povinnost své návrhy odůvodnit a vysvětlit, jakým způsobem ta, či ona aktivita prospěje obyvatelům Olomouce. Samozřejmě i tohle odůvodnění by mělo být zveřejňováno. Je to prostředek veřejné kontroly.", "14": "Jde o součást soukromého podnikání, tak proč by na něm mělo participovat město penězi určenými pro potřeby občanů?", "5": "Nemyslíme si, že jde o prioritu města. Opět dodáváme, bude-li na to, proč ne.", "18": "To je zajímavá myšlenka, byla-li by dobře zadministrovaná, aby se zabránilo lobbingu a bylo-li by rozhodnutí realizováno on-line elektronicky, bez nákladů, tak proč ne.", "4": "... ale jen tehdy, má-li na to. Je to otázka ekonomická a prioritní. Když budou peníze, proč ne. Ta nová tramvajová trať je pro lidi z Nových Sadů (včetně mne) velkou pomocí.", "15": "Opět jde o tep života města. Jakékoli aktivity zvyšující atraktivitu města jsou naší prioritou. Navíc jde o známou tradici.", "11": "Patrioti PRO Olomouc mají v programu podporu amatérských sportovních klubů, ale i uměleckých uskupení, kapel a dalších líhní talentů, kteří bez podpory nemohou existovat a sponzoři o takové začínající talenty nemají zájem. V profi sportu ať platí soukromý kapitál. Nevidíme důvod, proč by se obyvatelé města měli skládat na platy zaměstnanců profi sportovních klubů jinak, než zakoupením vstupného či reklamního předmětu.", "23": "Tam je více semaforů, bez kterých by vznikl dopravní chaos. Byli by ohrožení chodci a ty nervy řidičům Patrioti PRO Olomouc skutečně nepřejí. :-)", "19": "Jsme proti zbytečnému zahušťování městské aglomerace. Je třeba využívat stávající možnosti.", "17": "...ale jen, budou-li na to peníze a budou-li uspokojeny významnější priority. Samozřejmě, bude-li i poptávka, což nejsme schopni nyní posoudit.", "9": "Původně si tento bod chtěli dát Patrioti PRO Olomouc do programu, ale nakonec jsme zvolili drobné závazky, kterými bychom se k bezplatné dopravě v MHD a bezplatnému svozu odpadu, chtěli dopracovat.", "1": "Město by mělo vytvářet podmínky, aby cyklisté měli po městě co nejvolnější pohyb. V programu Patriotů PRO Olomouc jsou městem zřizované bezplatné úschovny kol. Půjčování kol je akcí spíš pro nadšence. Určitě bychom takovou aktivitu podpořili prezentačně a bezpečnostně - cíleným úkolováním městské policie, ale finančně si nemyslíme, že by města měla takové projekty podporovat. Doba a zloději takovému sdílení nepřejí.", "6": "K zodpovězení této otázky nemáme dostatek informací. Jde o problematiku bezpečnostní statistiky mapy města, vyhodnocení stávajícího systému a samozřejmě i o vyhodnocení, jak kamery zasahují do soukromí lidí.", "2": "To je snad samozřejmé, ne?", "24": "Za současného stavu by takové opatření mohlo vyvolávat jenom dopravní chaos. Až budou záchytná bezplatná parkoviště a MHD zdarma, pak samozřejmě jsme pro zákaz nerezidentního tranzitu širším centrem města bez výjimky.", "21": "Nevíme, kdo je vlastníkem tohoto objektu, ale jde o kus historie města, který by mělo město udržovat, ale na rozdíl od současnosti i provozovat a zpřístupnit. Jde také o pietní záležitost."}, "10": {"10": "Rozhodně ANO, a na CELÉM svém území, a to včetně tzv. \"kasín\". Provozování hazardních her mezi slušné lidi nepatří a je třeba jej vykázat za hranice města!", "22": "V současné chvíli nemáme na tuto otázku vyhraněný názor. Snad po bližším prostudování problematiky. Stejně jako v otázce festivalu AFO. Předběžně s nějakou formou investice ale souhlasíme.", "25": "Spíše ano, ale nutnost či rentabilitu tzv. nočních linek by bylo vhodné periodicky posuzovat případ od případu.", "16": "Každou příležitost ke smysluplné úspoře je třeba využít. Proč platit velkým nadnárodním korporacím, když se dá pořídit prakticky totéž zadarmo?", "7": "Poškozovat takto unikátní historické centrum města je pro nás nepřípustné.", "3": "Ano, ale především na sídlištích a periferiích v tzv. záchytných parkovištích. Rozhodně NE v centru města.", "20": "Rozhodně ne, tato stavba je svou architekturou i zaměřením vhodná spíše na Blízký/Střední Východ, než do historického jádra Olomouce. V Denisově ulici by působila jako \"pěst na oko\".", "26": "Krajské město velikosti Olomouce, a s aspirací na hlavní město (centrum) Moravy v budoucím zemském zřízení státu, by mělo mít alespoň malé, výhodně umístěné letiště. Domníváme se, že letiště v Neředíně tato kritéria splňuje.", "13": "Městští zastupitelé hospodaří s veřejnými prostředky daňových poplatníků. Jakékoliv utajování je nepřípustné. Včera bylo pozdě.", "8": "Nejenom z centra, a jsme v této otázce již od roku 1990 pro znovuzavedení institutu tzv. \"domovského práva\".", "12": "Ano, protože schovávat svoje stanovisko za rozhodnutí nějakého orgánu je zbabělost.", "14": "U přístupových cest a kanalizací ANO, ale u MHD nikoliv. V otázce jsou smíchána \"jablka s hruškami\".", "5": "Tady už asi nelze více zkazit a bohužel městská hvězdárna Slavonín už byla dávno zrušena.", "18": "Tento princip je v souladu s principy PŘÍMÉ DEMOKRACIE, kteréžto jsme rovněž zastánci i my, Republikáni.", "4": "Tramvajová linka č.3 v současné podobě, je zprasený projekt. Pokud má mít alespoň trochu smysl (mimo přepravu cestujících na ŠANTOVKU), musí být rozšířena. Nejlepší řešení by bylo konečné propojení s trasou linky č.1,4. Provoz a výstavbu samozřejmě ne na úkor jiných oblastí, typicky např. Starých Hodolan.", "15": "V současné chvíli nemáme na tuto otázku vyhraněný názor. Snad po bližším prostudování problematiky.", "11": "Profesionální sport je dnes soukromou a ryze komerční záležitostí. Jak by k tomu přišli takoví daňoví poplatníci, kteří se třeba o fotbal nezajímají? Něco jiného by bylo podpořit např. opravu zimního stadionu, jenž by sloužil i k veřejnému bruslení.", "23": "Ne, tato poměrně komplikovaná křižovatka nemůže zůstat během všedních DNŮ, v době zvýšené frekvence dopravy, neřízená. Přínos z trvalého vypnutí by byl podstatně menší, než případné škody.", "19": "Ano, jsme přesvědčeni, že tato stavba bude dobře sloužit veřejnosti a stávající lokalita je na tradičním, výhodném a dopravně dostupném místě.", "17": "Provozovat LK je třeba v rámci soukromého sektoru, protože pro fungování města není tato aktivita nezbytná. Pokud jej soukromník neshledá rentabilním, těžko bude LK bezestrátově provozovat město. Veřejné investice do takovéto aktivity je v dnešní době nadměrným luxusem. Pokud se však občané v referendu rozhodnou jinak, podřídíme se.", "9": "Postupně ANO, zároveň se souběžným omezováním automobilové dopravy do centra města.", "1": "Je to dobrá myšlenka, ale máme pochybnosti, jestli by v tuzemsku fungovala. Mentalita místních je prostě jiná, než např. v Nizozemí.", "6": "Ano, ale nejsme z koncepce \"velkého bratra\" bůhvíjak nadšeni. Rozhodně by alespoň v obytných čtvrtích byla snesitelnější tabulková kampaň na plotech či fasásách s nápisy typu:  \"POZOR, SOUSED SE DÍVÁ!\"", "2": "Tohle už mělo být dávno samozřejmé.", "24": "Ano, a doufáme, že jednou se centra velkých měst stanou opět doménou klidu, zdraví a pohody. Přístupná pouze veřejnou dopravou, elektromobily či vozidly na tzv. hybridní pohon.", "21": "Ano, toto je dlouhodobý bod našeho programu. Z vděčnosti a poděkování bratrskému národu Srbů za jeho postoje v kritických obdobích historie naší země, a alespoň k částečnému odčinění našeho podílu na tzv. \"humanitárním bombardování\" Jugoslávie na jaře 1999."}}