{"16": {}, "11": {"16": "Ano, ale doplňujeme podmínku, že toto musí být řešeno v kontextu celé turistické infrastruktury Žďáru, nikoliv pouze jako izolovaný bod \"Zámek Žďár\".", "11": "Nemyslíme si, že bezpečnost města je o kamerách. Je totiž především o sytematické a aktivní prevenci a edukaci, což akcentujeme v našem programu.", "10": "Na město s cca 22 tisíci obyvatel jsou dva místostarostové dle našeho názoru  zbytečný luxus. Nastaví-li se dobře fungování odborných komisí a vrátí-li se zpět moc zastupitelům z rukou úředníků, výsledná práce bude mít mnohem vyšší přidanou hodnotu, než práce jednoho místostarosty navíc. Tím nijak nechceme snižovat jeho potenciál a význam jeho práce, ale lze realizovat levnější a efektivnější modely fungování radnice.", "1": "Finanční stabilitu a finanční zdraví města považujeme za základní předpoklad pro jeho udržitelný rozvoj. Nezodpovědné hospodaření v podobě nakumulovaných schodků se časem tvrdě vrátí. Na pokraji předlužení začne město z roku na rok šetřit, a to drastickým snížením investičních výdajů a většinou poklesem úrovně služeb spadajících do \"manadatorních\" výdajů (úklid/školství/zdravotnictví/kultura apod.) Konec investic = konec rozvoje, což povede ke spirále stále zhoršující se situace (úbytek obyvatel --> snížení kupní síly --> zhoršení podmínek pro podnikání --> úbytek práce --> úbytek obyvatel...)", "5": "Ano, ale...rozhodně by mělo podporovat rovnoměrně všechny sportovní kluby (adekvátně k počtu jejich členů, dalším kritériem má být práce s mládeží). Nikoliv preferovat pouze vybrané z nich. Uvádíme-li všechny, pak jsou myšleny i zájmové sportovní kluby (čili neprofesionální), které často skomírají v důsledku nedostatku financí, byť mají dobré výsledky a dobře pracují s dětmi a mládeží.  Za další, město by mělo (je-li vlastníkem sportovišť) podnikat - systematicky nabízet sportoviště k pronájmu např. na turnaje, soustředění, komerční akce a eliminovat tak zátěž na rozpočet vlastními příjmy.", "7": "Alfa omega. Neschovávat se za stranickou zdí, ale osobní zodpovědnost a schopnost postavit se před občany a říct jim do očí, proč jsem jako zastupitel tak či onak hlasoval, považujeme za jednu z klíčových podmínek, aby se ve městě začala prosazovat věcná řešení bez ohledu na stranickou příslušnost. Omezí to výrazně politikaření, které symbolizuje v našem městě žábu na prameni.", "2": "Rozhodně ne. Odkazujeme tím na známý dopravní paradox, že např. obchvaty nebo další parkoviště natahují na sebe více a více aut, až se jejich kapacita stane nedostačující a zahltí se. Zvláště ve Žďáře je většina dopravy vnitroměstské povahy, proto klademe důraz na nemotorové způsoby dopravy a využívání MHD, a to v kontextu vytvořené jasné dopravní koncepce (která v našem městě nyní neexistuje!)", "19": "Toto plně podporujeme vzhledem k současným legislativním možnostem (spíše nemožnostem) nějakého rozumného omezení (tím myslíme např. počet výherních automatů řádově v jednotkách na velikost města typu Žďár). Zákaz všech herních automatů podporujeme.", "3": "To je náš programový bod v \"kategorii\" TRANSPARENTNOST. Dlouhodobě o toto usilujeme a řada našich kandidátů v tomto směru \"zápasí\" s městem jako členové v místní občanské iniciativě. Troufáme si tvrdit, že v této souvislosti jsme už docela znalci paragrafu 106 zákona o svobodném přístupu k informacícm a s ním souvisejících právních dokumentech.", "9": "Říkáme ano, ikdyž je to s \"křížkem po funuse\". Zásadně jsme s prodejem budovy nesouhlasili, jsme přesvědčeni o tom, že záměr soukormého investora je město schopné při trochu vůle a dobrém managementu projektu realizovat samo. Prodejem budovy do rukou soukromého vlastníka tak byla výrazně omezena městotvorná funkce budovy ve smyslu centra pro kulturní a společenské akce nebo sociální poslání a vzdělávání.", "4": "Opět, jako předchozí bod - rozklikávací rozpočet jako nutná podmínka transparentnosti. Přesně podle vzoru Nového Města na Moravě chceme zveřejnit veškeré účetnictví města a jeho příspěvkových organizací až na úroveň jednotlivých faktur.", "18": "Ano, ale to uvádíme jako krajní ideální situaci, která může nastat za příznivých okolností někdy v budoucnu, ale v nadcházejícím volební období spíše ne. Jsme si vědomi, že koncepce dopravy v našem městě vlastně neexistuje a že fungování MHD v tomto kontextu je ze strany města výrazně podfinancováno a že MHD tak nenaplňuje (i z jiných důvodů) svůj potenciál a význam. Takže nejdříve koncepce, v rámci ní můžeme hledat ekonomický model jejího užívaní.", "8": "Určitě ano. Tento přístup koreluje s naší snahou výrazně otevřít radnici občanům a \"vtáhnout je do hry\". Samozřejmě bychom museli upravit model participativního rozpočtu místním podmínkám, ale obecné principy plně podporujeme. Líbí se nám rovněž obrovský marketingový potenciál - je to výborný nástroj pro edukaci občanů, že mohou skutečně o něčem rozhodnout a naučit je zajímat se a rozhodovat o všem možném v jejich městě (např. podoba parků, náměstí, cyklostezek, úzmeního plánu, prezentace města apod.)", "13": "Odpad považujeme ze jednu z nejvýznamnějších komodit 21. století. Naše představa je poplatek nerušit (ekonomicky ho beremeho jako příspěvek na eliminaci negativní externality), ale snížit. Prostor ke zlepšení vidíme v tom, že město dnes platí za svoz tříděného odpadu, zatímco v jiných městech tomu tak není. Víme také to, že v ZR se netřídí zrovna vzorově, ale to je o edukaci a \"marketingu\" ze strany  firmy zabývající se odpadovým hospodářstvím. Hlasíme se ale k tomu pomoci, spolupracovat. Záměr tedy je - ulevit občanům snížením poplatků (přenést zátěž na odpadovou firmu a tlačit na její vyšší efektivnost) a podporovat ekologičtější chování. Nastartovat tak trochu \"zelenější\" myšlení a jít s trendem doby.", "6": "jednoznačně, viz vyjádření k bodu číslo 4", "14": "Ano, jsme pro jakoukoli rozmanitost a pestrost a především chceme vyjít vstříc občanům. Víme, že společenská poptávka po těchto alternativách je. Je samozřejmě minoritní, ale není zcela zanedbatelná. Možnost výběru v podobě pestré palety služeb (což se netýká obecně jen příapdu školek) považujeme za dobrou službu občanů.", "15": "Ano. Žďár se vylidňuje, což může mít fatální důsledky (snížení příspěvku na občana do městské pokladny). Prodávat pozemky za nákladovou cenu je ideální motivační prvek, proč zůstat/přistěhovat se do Žďáru.", "12": "Rozhodně ano. Je to investice dlouhodobého charakteru, která ale stojí za to. Naše město musí respektovat svoji polohu (není poblíž dálnice, není dopravní křižovatkou) a ekonomickou realitu. Příchod dalších montoven do průmyslové zóny je vzhledem k ekonomické realitě vysoce nepravděpodobný, a proto musí město podporovat jakékoli (inovativní) přístupy, které povedou k podpoře podnikání (a pravděpodobně k podnikání s vyšší přidanou hodnotu než \"montovny\") a ve finále k tvorbě pracovních míst.", "17": "Starostování je práce jakákoli jiná. Chcete-li se něčemu dobře věnovat, musí to být na plný úvazek. Jinak to nejde. Považujeme ze neetické a nezodpovědné vůči občanům města, je-li starosta zároveň zákonodárce - čili má na starost jěště neco jiného  a nemůže se tak storpocentně věnovat městu."}, "10": {}, "1": {}, "5": {"16": "Mělo by jít nadále o spolupráci všech subjektů.", "11": "Počet je dostatečný. Další zbytečná monitorace svobodných občanů není žádoucí. Policie má být v ulicích a né hlídat kamery.", "1": "Ano, město by mělo schvalovat vyrované rozpočty", "5": "Dlouhodobě je podporuje - hlavně v oblasti dětí a mládeže.", "7": "Jednání zastupitelstva jsou veřejná, tedy i výsledky hlasování jsou veřejné.", "2": "Ano, je to zatím nutné.", "9": "Budova je soukromým majetkem a nový majitel jí v současné době opravuje bez prostředků města.", "19": "Město tuto vyhlášku již vydalo.", "18": "Dlouhodobě je zdarma pro starší občany.", "8": "Podporujeme prvky zastupitelské demokracie.", "13": "Navrhujeme osvobození dětí od platby tohoto poplatku.", "10": "Jeden starosta a jeden místostarosta - tedy dvě uvolněné funkce stačí. Stačily i dříve.", "14": "Město provozuje vlastní zařízení MŠ a vytvořilo v nich dostatek míst pro děti. Alternativní programy jsou provozovány i zde.", "15": "Již dnes jsou tyto ceny velmi podobné."}, "7": {"18": "Pouze invalidé a senioři"}, "2": {}, "19": {}, "3": {}, "9": {"16": "Jedná se o zcela chybně položenou otázku. Zámek Kinských a Zelená hora jsou a budou centrem turistiky, ať se to někomu líbí nebo ne. Je však nutné respektovat smluvní vztahy, které jsou v tuto chvíli nějak nastaveny. Město může, a musí být koordinátorem kroků vedoucích k vyšší spolupráci na rozvoji turistického a cestovního ruchu.", "11": "V oblasti veřejného pořádku jsou stále velké rezervy. Jde však rovněž o operativní vyhodnocování záznamů a postih, a to nejen ve vztahu k trestné činnosti, ale i ve vztahu k rušení veřejného pořádku, zejména nočního klidu.", "10": "Pokud budou důsledně rozděleny kompetence a striktně dodržovány, má to svůj význam. Jeden člověk nezvládne práci za tři.", "1": "Vyrovnaný rozpočet by měl být pravidlem. Nelze však vyloučit, že mimořádné výdaje do rozvoje, mohou být v zájmu města.", "5": "Sport nepochybně patří ke zdravému rozvoji města. Především investice do mládeže, ale částečně i do dospělých reprezentantů města je nutností. Kdyby nebylo investic do sportu, nebylo by ani olympijské vítězky, mistrů  či vícemistrů světa, ani mistrů a mistryň republiky. Žďár je město spjaté se sportem a sport zde má obrovskou tradici.", "7": "Nelze však v konkrétních případech vyloučit i neveřejné hlasování. Tlak konkrétních osob na konkrétního zastupitele nemusí být vždy šťastný.", "2": "Lépe je více parkovacích míst, než chaos v ulicích a parkování na zeleni. Městskému provozu se zamezit nedá, pokud nemá být centrum úplně mrtvé.", "19": "TOP 09 na základě dvou protichůdných petic usilovala o vypsání referenda, což v zastupitelstvu neprošlo. Vnímali jsme to nejen jako cestu k nalezení řešení, ale také jako podporu otevřenější diskuse ‎s občany. Byl schválen plošný zákaz, ale zároveň je nutné vytvořit podpůrnou síť, která pomůže řešit individuální problémy závislých hráčů. Úplný zákaz problematiku hazardu rozhodně nevyřeší.", "3": "Není důvod, proč by smlouvy neměly být pod drobnohledem veřejnosti. Musí být však naplněn zákon o ochraně osobních údajů.", "9": "Město rozhodlo demokratickým hlasováním o prodeji budovy a v této chvíli je už věcí nového majitele jak naplní podmínky smlouvy o prodeji, a jak naplní povinnosti vyplívající ze stavebního zákona. Město může pouze vytvořit potřebnou součinnost. Finanční podporu to však neznamená, a to ani ohledně doprovodné infrastruktury včetně parkovacích míst, které musí majitel objektu vybudovat.", "4": "Město Žďár nad Sázavou už svůj zveřejňovaný rozklikávací rozpočet dávno má. Jeho struktura však není zatím tak podrobná jako u zmiňovaného Nového Města na Moravě. Považujeme za prospěšné žďárský klikací rozpočet udělat podrobnější, aby bylo vidět kolik a kam přesně se prostředků vložilo.", "18": "Bezplatné, či snížené jízdné, však může být pro konkrétní cílové skupiny, jako jsou např. lidé nad 70 let, či děti a studenti. Základní jízdné, však musí být cenově zajímavé.", "8": "Za předpokladu, že občané svým přičiněním vytvoří rezervu v rozpočtu. Například kdyby svým zapojením do jarního úklidu, či zimní údržby chodníků uspořili v této kategorii v konkrétním sídlišti prostředky v rozpočtu města. Pak by obyvatelé takového sídliště mohli navrhnout využití použití této rezervy například na vybudování dětských hřišť, či plácků na sport a nebo podporu nějaké aktivity.", "13": "Každý, kdo produkuje odpad by se měl odpovídající měrou podílet na jeho likvidaci, což vyjadřuje finanční zapojení každého občana. Pouze takový přístup vytváří odpovědnost za chování vůči životnímu prostředí.", "6": "Veřejné finance jsou všech, kdo do nich přispívají. Jsme rádi, že jsem přispěli k tomu, aby tranpsarentní účty město od poloviny 2014 mělo.", "14": "Rozšíření sféry školního a předškolního vzdělávání je vždy přínosem. Nelze to však činit bez úzké vazby s občany, kteří takové alternativy případně požadují. Chceme však upozornit, že církevní školy jsou zákonnou součástí školské soustavy a je tedy zavádějící považovat je za alternativu.", "15": "To se už v mnoha případech děje. Město by se nemělo chovat jako developer a prodávat nejvyšší nabídce pro horních několik desítek občanů. To ovšem předpokládá, že město bude mít  dostatek připravených pozemků pro stavbu rodinných domů, aby byly dostupnější pro širší skupinu ekonomicky aktivních obyvatel.", "12": "Takovýto projekt by měla řešit např. hospodářská komora, nebo nějaká rozvojová agentura, či silný podnikatelský subjekt. Město může být nefinančním partnerem takového projektu.", "17": "Starostování je práce na plný úvazek."}, "4": {}, "18": {}, "8": {}, "13": {}, "6": {"14": "V současné době není ve Žďáře nad Sázavou možné navázat na druhý stupeň základní školy. Ve městě není dostatek pedagogů pro zajištění další výuky.", "9": "Budova již má nového soukromého majitele, tedy není důvod proč by se město mělo nadále podílet."}, "14": {}, "15": {}, "12": {}, "17": {}}