[{"question": "Měla by být zřízena funkce městského architekta?", "description": "Podle zastánců by městský architekt dohlížel na jednotnou koncepci rozvoje města. Odpůrci zdůrazňují, že tato funkce nemá oporu v zákoně.", "order": 1.0, "name": "Městský architekt", "id": "1"}, {"question": "Má být děčínská knihovna pojmenována po Václavu Havlovi?", "description": "Zastánci uvádějí zvýšení prestiže a prokázání pocty významné osobnosti ČR. Odpůrci namítají kontroverznost osobnosti a skutečnost, že Václav Havel neměl žádný vztah k tomuto městu.", "order": 2.0, "name": "Knihovna Václava Havla", "id": "2"}, {"question": "Mělo by město v plné šíři obnovit pořádání hudebního festivalu Děčínská kotva?", "description": "Zastánci uvádějí, že jde o celostátně známou soutěž. Odpůrci namítají finanční náročnost a dále argumentují, že soutěže tohoto typu by město pořádat nemělo.", "order": 3.0, "name": "Děčínská kotva", "id": "3"}, {"question": "Mají být vytvořena jednotná pravidla na dotace pro kulturu a sport?", "description": "Zastánci při závazných pravidlech uvádějí nižší míru subjektivních preferencích hodnotitelů. Odpůrci namítají faktickou nemožnost nastavení jednotných pravidel u tak různorodých aktivit.", "order": 4.0, "name": "Pravidla pro dotace", "id": "4"}, {"question": "Měla by být omezena podpora tzv. preferovaným sportům (tenis, hokej, basketbal) ve prospěch mládežnického sportu?", "description": "Zastánci omezení se domnívají, že by více peněz měly dostat mládežnické kluby, základní školy a amatérští sportovci. Podle odpůrců přináší tyto sporty městu propagaci.", "order": 5.0, "name": "Preferované sporty", "id": "5"}, {"question": "Mělo by být více městských policistů?", "description": "Zastánci uvádějí zvýšení pocitu bezpečí.  Odpůrci namítají, že aktuálně byl počet strážníků navýšen, ale doposud nebyla vyhodnocena efektivita tohoto opatření.", "order": 6.0, "name": "Městská policie", "id": "6"}, {"question": "Měly by ve městě být instalovány další kamery?", "description": "Zastánci uvádějí zvýšení bezpečnosti problémových lokalit, odpůrci namítají přílišný zásah do osobních práv a přesun kriminality do jiných míst.", "order": 7.0, "name": "Městské kamery", "id": "7"}, {"question": "Mělo by město navýšit počet veřejně prospěšných pracovníků?", "description": "Zastánci uvádějí přínos pro dlouhodobě nezaměstnané, odpůrci namítají zvýšené náklady na tuto agendu.", "order": 8.0, "name": "Veřejně prospěšné práce", "id": "8"}, {"question": "Má město vytvořit systém prostupného bydlení holobyt-ubytovna-nájemní byt?", "description": "Zastánci argumentují důležitostí motivace nepřizpůsobivých. Odpůrci namítají, že ve městě je velký počet volných ubytoven a bytů.", "order": 9.0, "name": "Prostupné bydlení", "id": "9"}, {"question": "Má město přijmout obecně závaznou vyhlášku o odpadech s možností odevzdávat kovový odpad pouze v městské sběrně?", "description": "Zastánci uvádějí snížení množství krádeží kovů. Odpůrci argumentují vznikem černých skládek a omezením podnikání.", "order": 10.0, "name": "Městské sběrny", "id": "10"}, {"question": "Mělo by město spolufinancovat vznik centra pro začínající podnikatele a řemeslníky?", "description": "Zastánci uvádějí přínos pro vznik drobného podnikání. Odpůrci argumentují finanční náročností projektu.", "order": 11.0, "name": "Podnikatelský inkubátor", "id": "11"}, {"question": "Na území města by měly být úplně zakázány hrací automaty.", "description": "Obce mohou přijmout vyhlášku, ve které by na svém území zakázaly hrací automaty. Příznivci zákazu argumentují sociálními problémy plynoucími z hazardu. Odpůrci zmiňují současnou regulaci a finance, které město na daních obdrží.", "order": 12.0, "name": "Zákaz automatů", "id": "12"}, {"question": "Má zastupitelstvo z připravovaného územního plánu do konce roku 2014 vyjmout variantu dálničního přivaděče centrem – „Pastýřská“, k níž vydalo usnesení, že s ní nesouhlasí?", "description": "Zastánci argumentují potřebou jasného postoje zastupitelstva města vůči této variantě. Odpůrci chtějí ponechat tuto variantu tranzitní komunikace jako alternativní.", "order": 13.0, "name": "Územní plán bez Pastýřské", "id": "13"}, {"question": "Má město Děčín aktivně vystupovat tak, aby byla přes odpor ŘSD prosazena čistě obchvatová varianta tranzitní silnice?", "description": "Podle zastánců by se tím snížily hodnoty znečištnění ovzduší, hluku a dopad na obyvatele Děčína. Podle odpůrců je toto čistě v kompetenci státu.", "order": 14.0, "name": "Tranzit obchvatem", "id": "14"}, {"question": "Má město Děčín spolufinancovat výstavbu lávky pro pěší, umístěnou na těleso železničního mostu, jež by propojila Mariánskou louku s centrem Podmokel?", "description": "Zastánci hovoří o lepším propojení dvouměstí. Odpůrci argumentují výší nákladů a rolí státu.", "order": 15.0, "name": "Lávka na železničním mostě", "id": "15"}, {"question": "Měla by být městská hromadná doprava zdarma?", "description": "Zastánci zrušení jízdného argumentují zlepšením životního prostředí a umožněním dopravy zdarma jen osobám, které nedluží městu např. za svoz odpadu. Odpůrci tvrdí, že se jedná o populismus a nehospodárné nakládání s veřejnými prostředky.", "order": 16.0, "name": "MHD zdarma", "id": "16"}, {"question": "Měla by se změnit právní forma Dopravního podniku města Děčína a.s., na příspěvkovou organizaci?", "description": "Zastánci změny uvádějí možnou úsporu min. 3 mil. Kč ročně, odpůrci argumentují zhoršenou možností přivýdělku podnikáním dopravního podniku.", "order": 17.0, "name": "Transformace dopravního podniku", "id": "17"}, {"question": "Mělo by město investovat do obnovy alejí na okraji města a výsadby vzrostlých stromů v centru?", "description": "Zastánci uvádějí přínos pro životní prostředí. Odpůrci namítají finanční nákladnost při tak rozsáhlém katastru a překládce inženýrských sítí i těžkostmi při zaúčtování výsadby a péče  o stromy na cizích pozemcích.", "order": 18.0, "name": "Zeleň ve městě", "id": "18"}, {"question": "Měl by magistrát zajistit pro zahrádkáře a majitele pozemků kompostéry na bioodpad?", "description": "Zastánci argumentují možností čerpání dotací od státu a snížením skládkovného v Malšovicích, odpůrci zdůrazňují další administrativní zátěž města při vydávání a půjčování kompostérů.", "order": 19.0, "name": "Kompostéry na bioodpad", "id": "19"}, {"question": "Měl by být zrušen poplatek za svoz komunálního odpadu?", "description": "Zastánci se domnívají, že tento poplatek je zbytečný, jedná se o jakousi „skrytou“ daň, která by měla být zrušena. Podle odpůrců by to znamenalo velký zásah do rozpočtu města na úkor jiných důležitějších položek. Zrušení poplatků je pouze přenesením zátěže na město, což složitou situaci nijak neřeší. Důležitější je snižování celkových nákladů.", "order": 20.0, "name": "Zrušení poplatku za odpad", "id": "20"}, {"question": "Město za účasti veřejnosti vytvořilo Strategii města 2014-2020. Mělo by nové zastupitelstvo naplňovat priority, dle stanoveného pořadí?", "description": "Zastánci této koncepce uvádějí, že strategie prošla dvojím připomínkováním veřejnosti a město do ní investovalo nemalé finanční prostředky. Odpůrci zmiňují, že každá ze stran šla do voleb se svými prioritami, které by měla přednostně naplňovat.", "order": 21.0, "name": "Priority ze Strategie", "id": "21"}, {"question": "Má město investovat do romantických míst, kde by bylo možné legálně uzamykat visací zámky lásky?", "description": "Zastánci argumentují možným vznikem svatební turistiky a tím, že za současného stavu je ničen Tyršův most. Odpůrci argumentují, že město má vynakládat finanční prostředky na důležitější věci.", "order": 22.0, "name": "Nástěnky na visací zámky", "id": "22"}, {"question": "Má primátor dobrovolně zveřejňovat majetkové přiznání zahrnující všechny rodinné příslušníky?", "description": "Zastánci zveřejňování uvádějí, že tato povinnost je běžná u vysokých politiků státu, např. u poslanců. Odpůrci argumentují, že se jedná o přílišný zásah do práv jednotlivce.", "order": 23.0, "name": "Majetkové přiznání primátora", "id": "23"}, {"question": "Mají členové zastupitelstva zveřejňovat majetková přiznání zahrnující všechny rodinné příslušníky?", "description": "Zastánci zveřejňování uvádějí, že tato povinnost je běžná u vysokých politiků státu, např. u poslanců a jedná se o protikorupční opatření, odpůrci uvádějí se jedná o přílišný zásah do práv, jde o populistický požadavek, který je nepřezkoumatelný.", "order": 24.0, "name": "Majetkové přiznání zastupitelů", "id": "24"}, {"question": "Podklady pro jednání rady města by měly být zveřejněné na internetu už před jednáním.", "description": "Zastánci zmiňují transparentnost. Podle odpůrců je to administrativně a technicky náročné a zákon toto nepožaduje.", "order": 25.0, "name": "Podklady pro jednání rady", "id": "25"}, {"question": "Má být zveřejňováno jmenovité hlasování členů rady města, podobně jako je tomu u zastupitelů?", "description": "Zastánci zmiňují transparentnost. Dle odpůrců je toto protiprávní, neboť jednání rady města je neveřejné.", "order": 26.0, "name": "Jmenovité hlasování členů rady", "id": "26"}, {"question": "Má magistrát města zveřejňovat rozklikávací rozpočet?", "description": "Zastánci uvádějí možnost laického seznámení s rozpočtem města. Odpůrci namítají neefektivnost tohoto opatření.", "order": 27.0, "name": "Rozklikávací rozpočet", "id": "27"}, {"question": "Má mít magistrát transparentní účty, do kterých lze veřejně nahlížet?", "description": "Zastánci uvádějí nutnost kontroly jak město s penězi nakládá. Odpůrci se domnívají, že je to komplikované a že hrozí únik osobních údajů.", "order": 28.0, "name": "Transparentní účty", "id": "28"}, {"question": "Musí být všechny informace (včetně odkazů, zadávací dokumentace apod.) týkající se veřejných zakázek zveřejňovány na webovém portálu EZAK a to i pro organizace s majetkovou účastí města?", "description": "Zastánci uvádějí, že se jedná o jedno z nedůležitějších protikorupčních opatření, odpůrci uvádějí, že město již tak částečně činí a v některých případech je to z hlediska obchodního práva problematické.", "order": 29.0, "name": "Zveřejňování smluv", "id": "29"}, {"question": "Měl by být vytvořen speciální web, kde budou na mapě zobrazeny odkazy k projednávaným změnám územního plánu?", "description": "Zastánci zmiňují větší přehlednost připravovaných změn. Odpůrci namítají finanční nákladnost tohoto požadavku.", "order": 30.0, "name": "Mapa změn územního plánu", "id": "30"}, {"question": "Ve městě by mělo být zavedeno participativní rozpočtování?", "description": "Participativní rozpočtování je proces, ve kterém se občané rozhodují o jednotlivých složkách veřejných výdajů. Zastánci tvrdí, že by projekt zvýšil zájem občanů o dění ve městě. Podle odpůrců je to administrativně náročné.", "order": 31.0, "name": "Participační rozpočet", "id": "31"}, {"question": "Měl by městský Zpravodaj rezervovat místo pro opozici?", "description": "Podle zastánců toto nově požaduje tiskový zákon a zvýšila by se tím názorová pluralita tohoto média hrazeného občany. Podle odpůrců by bylo složité nastavit pravidla výběru příspěvků a opozice o to nestojí.", "order": 32.0, "name": "Zpravodaj i pro opozici", "id": "32"}, {"question": "Statutární město Děčín by se mělo rozčlenit na městské části.", "description": "Zastánci tvrdí, že se přenese rozhodování ve stanovených oblastí blíže k občanům.  Odpůrci poukazují na finanční náročnost a zbytečné zvýšení byrokracie a zpochybňují výhodnost v případě města velikosti jako je Děčín.", "order": 33.0, "name": "Statutární dělení města", "id": "33"}, {"question": "Mělo by město regulovat reklamu ve veřejném prostoru?", "description": "Zastánci zmiňují velkou míru vizuálního smogu, např. reklamu na fasádách domů s okny, odpůrci argumentují  právem majitelů nemovitostí a svobodou podnikání.", "order": 34.0, "name": "Reklama ve veřejném prostoru", "id": "34"}]