[{"abbreviation": "ADS", "details": {"1": "Stejná pravidla pro všechny a hlavně jejich dodržování", "11": "Sankce ale musí cílit na konkrétní politiky a oligarchy, aby to neodnesli obyčejní rusové", "17": "Naše členství v EU má své výhody i nevýhody, ale výhody jednoznačbě převažují", "2": "V USA je téměř vše GMO a zmizela jim třetina včel a hmyzu, to je cesta do pekel, prostě potraviny české, zdravé a bez GMO", "20": "Buď se může dotovat všechna energie nebo žádná", "23": "Spolupracovat určitě ano, ale jednotná zahraniční politika ne, vhledem k historickým a geopolitickým specifikám jednotlivých zemí", "24": "Země jako Černá Hora, Island či Srbsko ano, ale Turecko rozhodně ne.", "26": "Každá země má mít svoji imigrační politiku", "29": "Každá země by měla mít svého zástupce v Evropské komisi", "30": "Mladí lidé by měli mít daleko více možnosí studovat napříč Evropou", "35": "Jsme pro snížení dotační politiky do zemědělství, ale hlavně jsme pro změnu struktury dotací, ta se musí změnit, snížit plošné dotace na plochu a více je zacílit na potraviny a na vracení organické hmoty do půdy, jako nejlepší opatření proti suchu a udržování vody v krajině. Dotace by měly dále směřovat především do produkce zdravých a čerstvých regionálních potravin a hlavně musí stejné pro všechny zemědělce napříč EU, aby nedocházelo k převážení dotovaných potravin z jedné země do druhé, kde daná potravina dotována není, to je absolutní nesmysl. Potraviny mají být pokud možno snědeny tam, kde se vypěstují.", "37": "Daně se mají platit tam, kde vzniká hodnota a stojí za ní práce, ne tam, kde je daňový ráj. To vede nerovnostem a doslova k vysávání států na úkor jiných zemí.", "38": "To je komplexní a velmi odborná otázka, jedná se jen o tzv. přímé dotace a omezení ohrozí hlavně ČR. My navrhujeme degresivitu plateb, čím větší, tím méně, jako u daní. Když ale bude EU trvat na tzv. zastropování, pak musí být pro jednotlivé země různé. Musí být brána v úvahu průměrná velikost farem v jednotlivých zemích. V ČR máme průměrnou váženou velikost farmy 1.000 ha, v Irsku 5 ha a ve Slovinsku 7 ha. Dle návrhu EU je dnes skoro 93% českých i rodinných farem v EU velkými farmami! Tedy když stropy, pak různé stropy pro různé země, např. Irsko stropy nad 10 ha výměry a v ČR na úrovni 2.000 ha, tedy na dvojnásobku průměrné vážené velikosti farem. Měla by se brát v úvahu i zaměstnanost v jednotlivých farmách a družstvech.", "39": "Stejná kvalita potravin všude, po celé EU.", "6": "Náklady by byly obrovské", "8": "Máme NATO, to je profesionální armáda", "9": "Ale pomoc musí být naprosto cílená, omezit finance ale poskytnout materiální pomoc, aby se peníze nerozkradli místní politici"}, "extra_important": {"1": "Ano", "2": "Ano", "26": "Ano", "35": "Ano", "37": "Ano", "38": "Ano", "39": "Ano", "8": "Ano", "9": "Ano"}, "id": "31", "name": "Agrární demokratická strana", "picture": "ads.png", "votes": {"1": 1, "10": -1, "11": -1, "12": 1, "13": -1, "14": 0, "15": 1, "16": -1, "17": -1, "18": -1, "19": 0, "2": -1, "20": -1, "21": -1, "22": 0, "23": 1, "24": -1, "25": 1, "26": -1, "27": -1, "28": -1, "29": -1, "3": 1, "30": 1, "31": 0, "32": 1, "33": 1, "34": -1, "35": 1, "36": 0, "37": 1, "38": 0, "39": 1, "4": -1, "40": 1, "5": -1, "6": 0, "7": 1, "8": -1, "9": 1}, "weight": 0.0}, {"abbreviation": "ANO", "details": {}, "extra_important": {"10": "Ano", "18": "Ano", "20": "Ano", "27": "Ano", "28": "Ano", "32": "Ano", "39": "Ano", "4": "Ano", "8": "Ano"}, "id": "30", "name": "ANO 2011", "picture": "ano.png", "votes": {"1": 1, "10": -1, "11": -1, "12": 0, "13": 0, "14": -1, "15": 0, "16": -1, "17": -1, "18": -1, "19": 1, "2": -1, "20": -1, "21": -1, "22": -1, "23": 1, "24": -1, "25": -1, "26": -1, "27": -1, "28": -1, "29": 0, "3": -1, "30": 1, "31": -1, "32": -1, "33": 0, "34": -1, "35": -1, "36": 0, "37": 1, "38": 0, "39": 1, "4": -1, "40": -1, "5": -1, "6": -1, "7": -1, "8": -1, "9": 1}, "weight": 0.5}, {"abbreviation": "ANS", "details": {"1": "Je evidentní, že toto pravidlo má být pouze bičem pro ekonomicky slabší státy EU, které jsou určeny jako kolonie těch silnějších.", "10": "Cílem strategicky řízené migrace ze strany EU je GENOCIDA  národních evropských států!", "11": "Sankce jsou naprostý nesmysl a nejsou dodržovány například ani Německem a dalšími zeměmi, ale ČR je dodržuje. Copak to má proboha nějakou logiku?!", "12": "EU musí okamžitě přestat organizovat, plánovat a finančně zabezpečovat strategicky řízenou migraci! Viz. EUROMED, Marakéšská deklarace atd.", "13": "Pohlaví není společenský konstrukt - jak tvrdí komunita LGBT. Přirozená rodina je otec muž a matka žena. Vše ostatní je nepřirozené  a proti přírodě.", "14": "Není normální, abychom byli dobrovolně ve společenství zemí, kde máme třetinové mzdy a důchody například oproti Německu, ale zato dražší potraviny a energie!", "15": "Stát je systém pro přežití národa. Každý stát by měl chránit především vlastní občany.", "16": "Nadnárodní politické strany jsou v ohromné ekonomické výhodě oproti lokálním stranám, a proto by se žádném případě nejednalo o skutečně regulérní volby!", "17": "Podle všech ekonomických ukazatelů je ČR jednoznačným plátcem do EU!!!! Naše členství v EU je pro nás zničující a absolutně nevýhodné a to jak po stránce ekonomické, energetické, bezpečnostní, kulturní, zemědělské atd.", "18": "V žádném případě! Přijetí eura je pro ČR jednoznačně NEVÝHODNÉ!", "19": "EP je pouze \"pro parádu\" a slouží jako kulisa \"Hry na demokracii v EU\". Je také nesmysl tvrdit, že při větších pravomocech EP by ztratily část svých pravomocí národní parlamenty.", "26": "EU sama organizuje, plánuje  a platí strategicky řízenou migraci, aby byly zničeny národní státy. ČR musí mít VLASTNÍ migrační politiku!", "27": "EU  ČR nikterak ekonomicky NEPODPORUJE, ale přesně naopak!", "28": "V úvahu připadá eventuálně konfederace, kdy jednotlivé státy zůstávají subjekty mezinárodního práva.", "29": "Je to úplně jedno. EK i dnes rozhoduje v neprospěch ČR - například dvojí kvalita potravin... a to máme českou eurokomisařku, která má tuto agendu ve své kompetenci.", "3": "Je však všeobecně známo, že povolenky jsou zdrojem obchodování a situaci neřeší. A samozřejmě jsou záminkou ke zvyšování cen energií. To ovšem neznamená, že by se podíl CO2 neměl snižovat.", "30": "Jedná o indoktrinaci mládeže schovanou pod pláštíkem vzdělávání. Jedná se o pěstování tzv. Evropanů, kteří se pak již nemají cítit jako Češi nebo Slováci, ale jenom jako anonymní Evropané. S kvalitou vzdělávání to nemá nic společného - pouze se zvýší znalost a oblíbenost některých světových jazyků - samozřejmě na úkor našeho jazyka mateřského - češtiny.", "34": "Každý stát by měl zabezpečit zaměstnanost vlastních občanů. Zabezpečovat co největší zisky firem není úkolem státu. Úkolem státu je pečovat o kvalitu života vlastních obyvatel, protože stát je systém pro přežití národa!", "35": "Především by měla zůstat zemědělská politika v rukou jednotlivých států. EU nesmí přikazovat, kde se co může, má anebo musí pěstovat, kde mají být pastviny apod.", "37": "ROZHODNĚ ANO!!!!! Stávající situace je absolutně nemravná a ČR na ní nesmírně ekonomicky doplácí, protože všechny nadnárodní firmy a banky platí v ČR jen pakatel a všechny své zisky na úkor naší země a jejich obyvatel daní jinde.", "38": "Logiky by měly být podporovány menší ČESKÉ agrární firmy - a to z důvodů životního prostředí, místních pracovních příležitostí a větší kontroly kvality potravin.", "39": "Copak si opravdu přejeme i nadále zůstat popelnicí Evropy? Vždyť dvojí kvalita potravin je absolutně nemravná a svědčí o absolutně nemravném uvažování a jednání celé slavné EU!", "4": "Není pravdou , že cílem dotací EU je podpora slabších ekonomik. Tyto tzv. dotace jsou pouze ukázkovou - ale  velmi malou částí - z celkového faktického okrádání ekonomicky slabších regionů v rámci EU ve prospěch silného centra EU (což je Německo, Francie aj.)", "7": "EU sama jednoznačně porušuje svobodu tisku tím, že se snaží regulovat údajné fake news - tedy vše, co neodpovídá tzv. korektním \"hodnotám\" EU!", "9": "EU sama organizuje, plánuje a financuje migraci skrze neziskový sektor - viz. EUROMED, Marakéšská deklarace atd. EU rozvojovým zemím rozhodně nepomáhá v jejich ekonomickém rozvoji, ale naopak podporuje skrze nadnárodní koncerny neokolonialismus! Viz. například francouzská ekonomická politika ( Veolia a další)  v Africe apod."}, "extra_important": {"10": "Ano", "11": "Ano", "12": "Ano", "13": "Ano", "16": "Ano", "18": "Ano", "19": "Ano", "2": "Ano", "23": "Ano", "26": "Ano", "34": "Ano", "37": "Ano", "38": "Ano", "39": "Ano", "4": "Ano", "6": "Ano", "7": "Ano", "8": "Ano", "9": "Ano"}, "id": "29", "name": "ALIANCE NÁRODNÍCH SIL", "picture": "ans.png", "votes": {"1": 0, "10": -1, "11": 1, "12": 1, "13": -1, "14": -1, "15": 1, "16": -1, "17": 1, "18": -1, "19": 1, "2": -1, "20": -1, "21": -1, "22": 1, "23": -1, "24": 1, "25": 1, "26": -1, "27": -1, "28": -1, "29": 0, "3": 1, "30": -1, "31": 1, "32": 1, "33": 1, "34": 1, "35": -1, "36": 1, "37": 1, "38": 1, "39": 1, "4": -1, "40": 1, "5": 1, "6": 1, "7": -1, "8": -1, "9": -1}, "weight": 0.5}, {"abbreviation": "APAČI 2017", "details": {"1": "Na příklad Řecko nesplnilo vůbec podmínky pro vstup do Evropské unie a bylo to zakryto politickým rozhodnutím. Vyžadovat nyní dodržování rozpočtů je vysoce pokrytecké. Kromě toho se rozpočty některých zemí - na příklad Itálie - dostávají do problémů právě kvůli Evropské unii; zde jmenovitě kvůli tomu, že Evropská unie není schopna zabezpečit hranice zemí EU.", "10": "Toto je matení pojmů: žádní \"žadatelé o azyl\" v Evropě v podstatě nejsou. Jsou to ilegální migranti, kteří nesplňují základní podmínky pro udělení azylu. Jejich přítomnost v zemích EU je dána neschopností Evropské unie ochránit hranice svých členských států. Řecka a Itálie je nám líto, jsme ochotni jednat o našem příspěvku na obranu jejich hranic, avšak nikoliv o rozmístění migrantů, kterým dovolili vstoupit na jejich území.", "11": "Sankce proti Rusku jsou směšné, zjevně neúčinné a jsou masivně porušovány \"velkými hráči\". Evidentně právě těmto zemím - velkým hráčům jako  je Francie a Německo, sankce posloužily k tomu, aby vytlačili z Ruska svou konkurenci, na příklad české firmy. Sankce proti Rusku jsou přímým dokladem pokrytectví Evropské unie.", "12": "Nevidíme důvod, proč by  Evropě měli dostat povolení k pobytu osoby, které počínají svou \"evropskou kariéru\" porušením evropských zákonů. Nejedná se o žadatele o azyl, ale o migranty, kteří spíše připomínají nájezdnickou armádu  a vy/zneužívají k tomu právní řád evropských zemí.", "13": "Nic proti gayům a lesbám. Pokud se týká obsahu partnerského vztahu, nechť je jejich vztah postaven na roveň manželství. Pokud se týká dětí, nelze přehlédnout, že v takovém případě dochází k zasahování do práv a postavení třetích osob - dětí. Zde tedy nejde o \"rovnost postavení gayů a leseb\", ale o znerovnoprávnění nejslabšího článku těchto vztahů, dětí. A to není možné připustit, neboť to odporuje zásadním a elementárním principům práva.", "14": "Pokud chcete vzít lidem důstojnost, dejte jim cokoliv zdarma... Faktický \"minimální příjem\" zavedla na příklad Saudská Arábie... výsledky tohoto experimentu vidíme. Z psychologického hlediska se jedná o záměr vedoucí k úplné devastaci lidské bytosti.", "15": "Buď budeme podporovat personalitu práva nebo teritorialitu práva. Pokud chce Evropská unie se tvářit jako (bohužel) soustátí, aspirující na vznik jednotného státu, vůbec by neměla takovouto otázku připustit. Bohužel, ani zachování personality práva (tedy, že si každý občan země EU \"nese své právo s sebou\" nepřináší žádné řešení.", "16": "Megatrendy se ukazují ve větších celcích.", "17": "Evropská unie je zmařený projekt soužití evropských národů. Zátěž evropskou legislativou již mnohokrát překonala případné benefity, které z tohoto mohly plynout. Evropská unie je dnes největším omezovačem svobody, která je předpokladem ekonomického i osobnostního rozvoje. Její existence je tedy zcela kontraproduktivní vůči tomu, čeho chtěla dosáhnout. Paradoxně, cílů Evropské unie lze nejlépe dosáhnout bez Evropské unie.", "18": "V České republice by se Euro nemělo zavést vůbec, neboť se nejedná o ekonomickou záležitost, ale o politický projekt, jehož výsledky jsou z hlediska politického krajně nejisté, z hlediska ekonomické, jak vidno i z okolních států, kontraproduktivní.", "19": "Evropský parlament je parodií na parlament a nástrojem pokrytectví Evropské unie.", "2": "Genetika je vědou budoucnosti. Jakýkoliv zákaz vědy je zcela kontraproduktivní. Všeho lze zneužít, vším lze uškodit. Je otázkou morálního nastavení a nikoliv zákazů, určovat vědecký vývoj. kromě toho je řada jiných postupů, které škodí neporovnatelně více a nejedná se o geneticky pravené rostliny - viz lány řepky...", "20": "Jaderná energetika je jediný zdroj energie, který může naplnit energetické potřeby současné civilizace.  Bylo by příjemné, kdyby tzv. alternativní zdroje byly schopny zabezpečit dostatek energie, ale není tomu tak. Dotace a preference \"alternativních\" zdrojů pak paradoxně energii zdražují.", "21": "Jenom krátce: myslíme si, že za blbce jsme byli již dostatečně dlouho...", "22": "Přiznejme si to - zájem občanů o EU se blíží neuvěřitelně malým procentům... to už tak totiž bývá, že věci/instituce, které nepomáhají, ale škodí, nejsou ve středu zájmu občanů. V tomto směru EU nepomůže nic, nejméně pak nějaké přímé volby...", "23": "Předpokládáme, že opět pod diktátem Německa a Francie? Jak jinak, že... Jsme pro samostatnou zahraniční politiku České republiky a pro bezpečnostní politiku založenou na klasických mezinárodních smlouvách.", "24": "Máme důvodné pochybnosti, zda někdo o členství v Evropské unii stojí upřímně, zejména s ohledem na skutečný záměr dodržovat evropské tradice a zvyky. Případné přijetí Turecka považujeme za přímé ohrožení Evropy jako celku.", "25": "Předpokládáme, a to důvodně, že naše daně z příjmu 19% u právnických osob a 15% u fyzických osob by se skokově  zvýšily. S \"daňovými ráji\" naprosto nesouhlasíme, ale jejich existence je jen část problému. Daleko větším problémem je vývoz zisku - na příklad z České republiky se odhaduje na cca 400 miliard ročně... Situace v jednotlivých zemích EU je různá, u nás by situaci řešily jiné typy daní, na příklad daň z obratu.", "26": "Opět opakujeme, že v případě záplavy Evropy migranty se nejedná o azylanty ve smyslu zákona o uprchlících. Jejich existence je důsledkem porušování zákonů zemí Evropské unie - a nyní se EU tímto způsobem snaží zbavit zodpovědnosti za své selhání.", "27": "Nemáme zájem na tom, aby se Evropská unie stala nezávislou na svých členech.", "28": "V žádném případě - ve skutečnosti by to znamenalo kulturní a legislativní - a samozřejmě ekonomickou - anexi malých zemí. Tototo trendu jsme svědky již nyní.", "29": "Celý konstrukt Evropské komise je pochybný a takto položená otázka je zavádějící. Základem Evropské unie byl příslib participativního rozhodování - tedy, že každá země bude mít jeden hlas bez ohledu na svou velikost. V praxi to sice nefunguje, protože velké země si svým vlivem stejně uzurpují nepoměrně větší moc, ovšem alespoň se nyní Evropská komise tváří, že rozhoduje participativně.  Pakliže by v Evropské komisi zasedali komisaři dle počtu poslanců v Evropském parlamentu, tak by to byl úplný ideový konec Evropské unie. Řešením by bylo, že by komisaře za ten který stát nominovali poslanci, zvolení do Evropského parlamentu a nikoliv vláda té které země...", "3": "Snižování produkce CO je přesně v duchu známého výroku \"Nechci slevu zadarmo\". Jistěže nejsme zastánci zatěžování ovzduší exhalacemi, avšak normy jsou již dnes na takové úrovni, že jsou v podstatě kontraproduktivní. Přinášejí totiž takové zdražení výrobků (na příklad aut), že se tento problém štěpí do řady dalších okruhů, dalšího jednání, kde následky jsou podstatně horší. Soustavné zpřísňování norem neodpovídá současnému stavu vědy, je to v podstatě vnucení vysněného do reality... a to nikdy nemůže přinést kladné výsledky.", "30": "Projekt Erasmus vnímáme jako jeden z nástrojů, který má vést k zániku národů v Evropské unii. Je dobře, že jednotlivé střední a vysoké školy jsou \"vnitřně propustné\", ale rozhodně nikoliv tímto způsobem.", "31": "Opět jsme přesvědčeni, že \"sjednocení\" je ve skutečnosti zvýšení. Nepřejeme si společnou eurounijní daňovou politiku.", "32": "Výmysly Evropské unie v tomto směru již zdaleka přesáhly úroveň státní regulace za doby socialismu. Je pozoruhodné, že podrobné normy jsou - ke škodě drobných producentů a ke zvýhodnění velkých potravinových řetězců - tvrdě prosazovány, avšak dvojí kvalita potravin zůstává. V této politice Evropské unie spatřujeme zneužití dominantního postavení velkých zemí Evropské unie.", "33": "A autoři se mají jít pást...jelikož \"komerční\" a \"nekomerční\" využití již dnes od sebe prakticky nelze oddělit, považujeme tuto úvahu i z tohoto hlediska do značné míry za nesmyslnou.", "34": "No to už přece tady bylo... Popření svobodného pohybu osob je opět popření základní ideje Evropské unie. Ovšem jak říká mistr Sun Tzu: jestliže dělá nepřítel chyby, není nutno jej na to upozorňovat. V zásadě Alternativa pro Českou republiku považuje Evropskou unii za nepřítele České republiky.", "35": "Postupně by měly dotace zemědělcům odeznít, protože v jednotlivých zemích dochází k naprosté deformaci trhu s přímým dopadem na potravinovou soběstačnost jednotlivých zemí. Fakticky se jedná o dotování některých zemí EU oproti likvidaci zemědělství jiných zemí EU - na příklad zemědělství českého...", "36": "Navrhujeme zdanit země, na jejich území leží sopky, pro přílišné zatěžování atmosféry zplodinami. (Pokus o vtip). Tzv. \"ochrana životního prostředí\" má pro obyčejného občana pouze jeden jediný důsledek: naprosté zdražování všeho. Kromě toho se jedná o zavedení další daňové povinnosti, což považujeme za nepřijatelné.", "37": "Toto je zcel úhelná záležitost a je ostudné, že tomu tak není.", "38": "Obecně monopoly považujeme za nežádoucí. Zemědělská politika by měla být postavena na podporování diverzity, protože má i další \"vedlejší\" faktory, zejména potravinovou soběstačnost každé země.", "39": "Vždyť to je naprostý výsměch...", "4": "Veškeré dotace a přerozdělování jsou ZLO deformující trh a hlavně beroucí jednotlivým zemím a lidem zodpovědnost - a tím i vlastní důstojnost...", "40": "Administrativní zátěž jak ze strany EU tak i naší vlastní země zcela přesáhla únosnou zátěž. Kreativita obyvatel je ubíjena vynucováním dodržování umělých a stále se stupňujících požadavků. Tento způsob zahlcení systému \"preventivními\" opatření neochrání konkrétní jedince před porušením těmi, kdo porušit zásady ochrany osobních údajů, které jsou přesně dány (na příklad v České republice Občanským zákoníkem) skutečně chtějí. Je to nesmysl.", "5": "Očekáváme, kdy bude zavedena daň za dýchání vzduchu. Neměla by Evropská unie nějaké jiné téma než uvalování daní?", "6": "Podmínkou referend je ovšem svobodný přístup k médiím. Bohužel v době, kdy probíhá masivní cenzura na sociálních sítích i ve veřejnoprávních médiích, jsou výsledky referenda méně vypovídající. To však vůbec neznamená, že by neměla probíhat... ony se ty megatrendy totiž nakonec na světlo Boží probojují...", "7": "A o tom, kdo porušuje a neporušuje, bude rozhodovat Evropská unie. Taková pěkná cenzura na druhou...", "8": "Nepřejeme si, aby Evropská unie přerůstala jakýmkoliv způsobem ve společný stát, což vede k potlačování národních identit současných členů. Existence \"evropské armády\" je přímým atributem státu. S ohledem na úplné potlačení participativního principu v rozhodování zeměmi EU (jinými slovy, tak malá země jako je Česká republika nemůže ovlivnit prakticky nic a vše zůstává v rukách \"velkých hráčů\", zejména Francie a Německa,) neexistuje záruka zneužití armády vůči vlastním členům.", "9": "Tak zvaná \"pomoc\" je naprosto destruktivní. Naopak populační explozi zvyšuje a vytváří umělou závislost zejména afrických zemích na Evropě. V této pomoci vidíme jeden z hlavních pramenů dnešní migrační krize."}, "extra_important": {"1": "Ano", "10": "Ano", "12": "Ano", "18": "Ano", "21": "Ano", "23": "Ano", "26": "Ano", "28": "Ano", "29": "Ano", "34": "Ano", "37": "Ano", "4": "Ano", "7": "Ano", "8": "Ano", "9": "Ano"}, "id": "40", "name": "Alternativa pro Českou republiku 2017", "picture": "apaci.png", "votes": {"1": -1, "10": -1, "11": 1, "12": 1, "13": -1, "14": -1, "15": -1, "16": 1, "17": 1, "18": -1, "19": 1, "2": 1, "20": -1, "21": -1, "22": -1, "23": -1, "24": 1, "25": -1, "26": -1, "27": -1, "28": -1, "29": -1, "3": -1, "30": -1, "31": -1, "32": 1, "33": -1, "34": -1, "35": 1, "36": -1, "37": 1, "38": 1, "39": 1, "4": 1, "40": 1, "5": -1, "6": 1, "7": -1, "8": -1, "9": -1}, "weight": 0.0}, {"abbreviation": "Ano, vytrollíme", "details": {"1": "Rozhodně schodek nesmí být!!! Stejně, jako když navrhujeme dotaci na okurkový salát. A kdo ho nejí, zaplatí dva, čímž vyrovnáváme ten schodek toho okurkového rozpočtu.", "11": "Nevím. Nebyli jsme se tam podívat. Jakmile padnou nějaké náhrady na cestování, určitě se tam zajedem kouknout a situaci zhodnotíme.", "14": "To je naše moto. Peníze pro všechny a do každé rodiny!!!", "17": "Jsme proti vystoupení ČR z EU. Jsme pro, aby EU opustili všechny ostatní státy.", "18": "Necheme OJRO ani korunu. Chceme zavést elektronickou kryptoměnu PITKOJT.", "2": "Chceme stěkací patizón, který se bude kromě jídla používat místo hlídacíc psů v průmyslových areálech.", "24": "Chceme přijmout jako další členský stát Liberland", "3": "V rámci tohoto opatření navrhujeme zavést emisní povolenky na čočku a fazole.", "32": "Chceme zahnuté okurky a banány. Naše ženy na ně mají právo!!!", "33": "Chceme víc filmů na uložto.", "35": "Hlavně tu řepku zakázat. Máme od ní žlutá auta. Kdo to má pořád čistit.", "36": "Levné letenky pro všechny!!!", "39": "Nesouhlasíme s dvojí kvalitou potravin. Nezasloužíme si jíst nejhorší jídlo v evropě. Navrhujeme zavést třetí kvalitu potravin určenou pro Slovensko a Maďarsko.", "4": "Dokud budeme slabší region my, tak podporovat, jakmile se staneme silným regionem přestat.", "40": "Usnadní nám to ve výbírání fotek na fejsbuk našeho hnutí.", "8": "Jsme pro zavedení armády. Přejeme si totiž navrhovat uniformy. Chceme růžové uniformy a třpytkatý baret!!!"}, "extra_important": {"1": "Ano", "10": "Ano", "11": "Ano", "12": "Ano", "13": "Ano", "14": "Ano", "15": "Ano", "16": "Ano", "18": "Ano", "19": "Ano", "2": "Ano", "20": "Ano", "21": "Ano", "22": "Ano", "23": "Ano", "25": "Ano", "26": "Ano", "27": "Ano", "28": "Ano", "29": "Ano", "3": "Ano", "30": "Ano", "31": "Ano", "32": "Ano", "33": "Ano", "34": "Ano", "35": "Ano", "36": "Ano", "37": "Ano", "38": "Ano", "39": "Ano", "4": "Ano", "40": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano", "9": "Ano"}, "id": "6", "name": "ANO, vytrollíme europarlament", "picture": "eu-troll.png", "votes": {"1": 1, "10": -1, "11": 0, "12": 0, "13": 0, "14": 1, "15": 0, "16": -1, "17": -1, "18": -1, "19": 0, "2": 1, "20": -1, "21": 0, "22": 0, "23": -1, "24": -1, "25": -1, "26": 1, "27": 0, "28": 1, "29": 0, "3": 1, "30": 0, "31": 1, "32": 1, "33": 1, "34": -1, "35": 1, "36": -1, "37": 0, "38": 1, "39": 1, "4": -1, "40": 1, "5": -1, "6": 0, "7": 1, "8": 1, "9": 0}, "weight": 0.0}, {"abbreviation": "BOS", "details": {"10": "O přijetí či rozmístění uprchlíků musí rozhodovat každá země samostatně.", "11": "Sankce neřeší problém a jsou kontraproduktivní - omezují obchodní příležitosti.", "12": "Migranti, kteří se snaží překonat Středozemní moře pronikají do EU nelegálně, tedy v rozporu se zákony.... Možnost legálně žádat o azyl mají na příslušných úřadech.", "15": "Žije-li občan v jiném státě EU a pracuje tam, měl by mít stejná práva mimo volebního.", "17": "Ekonomická výhodnost či nevýhodnost je jen jedním z kritérií. Zůstat pouze za předpokladu transformace EU, před Lisabonskou smlouvu.", "18": "Není stanoven časový horizont přijetí Eura a v dnešní době by to nebylo ekonomicky výhodné.", "21": "Nejdříve je nutná obnova vlastního zemědělství.", "22": "Nutná změna k demokratizaci EU, neboť Evropská komise sdružuje zákonodárnou a výkonnou moc...", "23": "Spolupráce v bezpečnostní oblasti ano, např. při ochraně vnějších hranic, ale nikoli vznik společné armády. U zahraniční politiky by měly mít jednotlivé státy právo veta.", "24": "I bez nových zemí má EU dost vlastních problémů, možno říci i existenčních.", "28": "Docházelo by k dalšímu omezování suverenity jednotlivých zemí.", "3": "Tímto problémem by se měly zabývat všechny země, neboť Evropa se podílí na produkci CO2 jen několika procenty.", "34": "Každý suverénní stát musí mít právo si chránit vlastní trh i trh práce.", "35": "Nutné zavést potravinovou soběstačnost.", "4": "V Evropě by se měly snižovat rozdíly mezi jednotlivými zeměmi.", "6": "Důležité je zachování suverenity jednotlivých zemí v rámci EU, a celoevropské referendum jde proti tomuto principu.", "7": "Nelze jednoznačně stanovit termín \"porušování svobody tisku\"", "9": "Ano v případě transparentnosti a všeobecného souhlasu."}, "extra_important": {"10": "Ano", "12": "Ano", "13": "Ano", "18": "Ano", "2": "Ano", "21": "Ano", "28": "Ano", "37": "Ano", "6": "Ano", "7": "Ano", "8": "Ano"}, "id": "35", "name": "BEZPEČNOST, ODPOVĚDNOST, SOLIDARITA", "picture": "bos.png", "votes": {"1": 1, "10": -1, "11": 1, "12": 1, "13": -1, "14": 0, "15": -1, "16": -1, "17": -1, "18": -1, "19": -1, "2": -1, "20": -1, "21": -1, "22": -1, "23": 1, "24": 1, "25": 0, "26": -1, "27": -1, "28": -1, "29": 0, "3": 1, "30": 1, "31": -1, "32": 1, "33": 1, "34": 1, "35": -1, "36": 1, "37": 1, "38": 1, "39": 1, "4": -1, "40": 1, "5": 0, "6": -1, "7": -1, "8": -1, "9": 1}, "weight": 0.5}, {"abbreviation": "CESTA", "details": {"1": "Mělo by platit pro všechna Maastrichtská kritéria", "10": "Neexistuje jednoduché řešení, nicméně stávající migrační politika je pro Evropu sebevražedná.", "11": "Měla by je zrušit. Od počátku je to politický tlak, který nemá opodstatnění. Jde o geopolitické zájmy mocností, nikoli o zájmy evropanů. Agentura GfK uvádí, že 82% obyvatel Krymu je pro připojení k Ruské federaci.", "12": "Skutečných uprchlíků je mizivé procento. Ti by měli žádat o azyl v první bezpečné zemi (tedy prakticky vždy mimo území Evropy).  Systémové řešení je pomáhat v zemích původu a nevměšovat se do politiky suverénních států.", "14": "Toto by nemělo vůbec být v kompetenci EU.", "16": "Jen další nástroj centralizace.", "17": "Nyní je ještě šance změnit fungování EU tak, aby sloužila, ne vládla (návrat před Lisabonskou smlouvu).", "18": "My máme Korunu!", "22": "Je potřeba zásadně změnit celý volební - demokratický proces.", "23": "Manipulativně položená otázka. Pouze za předpokladu, že bude navrácen princip jednomyslnosti / práva veta.", "24": "Dokud se sama nestabilizuje.", "25": "Problematiku daňových rájů to stejně nevyřeší.", "26": "Azylovou a tedy bezpečnostní politiku si musí řešit každý stát samostatně.", "27": "Další krok k centralizaci moci EU.", "29": "Další potlačení národního principu.", "3": "Není prokázán podíl lidské činnosti na oteplování a lidé produkují nejvíce CO2 pěstováním skotu.", "30": "Výměna studentů je obecně prospěšná věc, ale je dnes bohužel zneužívána ideologicky (gender, multikulturalismus, vytrhávání \"z kořenů\",...).", "32": "Pozitivní efekt má snaha o pořádek v označování potravin, ale vůbec neřeší kvalitu potravin z hlediska dopadů na zdraví.", "35": "Postupně a proporčně větší podporu středním a menším zemědělcům a těm, kteří hospodaří šetrně vzhledem k půdě a vodě.", "4": "Absolutně selhává adresnost dotací, převažuje korupcí motivované rozhodování. Řešením je jedině decentralizace a zastavení neokoloniálních praktik: vytvořená přidaná hodnota a zisk musí zůstávat v místě, kde byly vytvořeny.", "40": "Tak, jak je dnes postavena, blokuje přirozenou komunikaci. Stačí naše národní regulace.", "5": "Není to systémové opatření, nevyřeší negativní dopady spekulací na reálnou ekonomiku.", "6": "Prosazujeme EU jako nástroj spolupráce suverénních států. Celoevropské referendum by mohlo být dalším nástrojem prosazování zájmů velkých proti malým.", "7": "Lehce zneužitelné. Svoboda se nedá prosadit zvenčí.", "8": "Co se týče vnějších hrozeb, jsme členy NATO. Velmi zneužitelný nástroj i proti vlastním členům. V roce 1968 jsme to zažili.", "9": "Největší pomocí pro rozvojové země by bylo, když je přestanou plundrovat korporace s podporou příslušných vlád, včetně členů EU."}, "extra_important": {"1": "Ano", "10": "Ano", "11": "Ano", "12": "Ano", "13": "Ano", "18": "Ano", "19": "Ano", "2": "Ano", "23": "Ano", "26": "Ano", "28": "Ano", "37": "Ano", "38": "Ano", "4": "Ano", "40": "Ano", "7": "Ano", "8": "Ano"}, "id": "3", "name": "CESTA ODPOVĚDNÉ SPOLEČNOSTI", "picture": "cos.png", "votes": {"1": 1, "10": -1, "11": 1, "12": 1, "13": -1, "14": -1, "15": -1, "16": -1, "17": -1, "18": -1, "19": 1, "2": -1, "20": -1, "21": -1, "22": -1, "23": 1, "24": 1, "25": -1, "26": -1, "27": -1, "28": -1, "29": -1, "3": 0, "30": 0, "31": -1, "32": 1, "33": 1, "34": -1, "35": 1, "36": 1, "37": 1, "38": 1, "39": 1, "4": 1, "40": 1, "5": 0, "6": -1, "7": -1, "8": -1, "9": -1}, "weight": 0.0}, {"abbreviation": "DSSS+NF", "details": {"10": "Ani jedna noha imigranta do České republiky!", "11": "Nesmyslné sankce by se měly zrušit. Poškozuje to i českou ekonomiku.", "22": "Především by měla být Evropská komise podřízena Evropskému parlamentu.", "4": "Především bychom měli hospodařit s našimi penězi sami, nikoliv, aby o nich rozhodoval bruselský úředník."}, "extra_important": {"10": "Ano", "12": "Ano"}, "id": "10", "name": "DSSS - Za národní suverenitu!", "picture": "dsss.png", "votes": {"1": -1, "10": -1, "11": 1, "12": 1, "13": -1, "14": -1, "15": 1, "16": -1, "17": 1, "18": -1, "19": 1, "2": -1, "20": -1, "21": -1, "22": -1, "23": -1, "24": 1, "25": -1, "26": -1, "27": -1, "28": -1, "29": -1, "3": -1, "30": -1, "31": -1, "32": 1, "33": -1, "34": 1, "35": 1, "36": -1, "37": 1, "38": 1, "39": 1, "4": 1, "40": 1, "5": -1, "6": 1, "7": -1, "8": -1, "9": -1}, "weight": 0.5}, {"abbreviation": "DSZ-ZA PR.ZVÍŘ.", "details": {}, "extra_important": {"13": "Ano", "2": "Ano", "3": "Ano", "36": "Ano", "37": "Ano", "38": "Ano", "39": "Ano"}, "id": "34", "name": "Demokratická strana zelených - ZA PRÁVA ZVÍŘAT", "picture": "dsz-zpz.png", "votes": {"1": 0, "10": -1, "11": 1, "12": 0, "13": -1, "14": 0, "15": 0, "16": 0, "17": 0, "18": -1, "19": 0, "2": -1, "20": 1, "21": -1, "22": 1, "23": 1, "24": 0, "25": 1, "26": 0, "27": 0, "28": 0, "29": 0, "3": 1, "30": 0, "31": 1, "32": 1, "33": 1, "34": 1, "35": -1, "36": 1, "37": 1, "38": 1, "39": 1, "4": -1, "40": 1, "5": 0, "6": 1, "7": -1, "8": -1, "9": 0}, "weight": 0.5}, {"abbreviation": "ESO", "details": {"10": "Tento postup by nicméně neměl být automatický. V  případě krize, kdy by došlo k překročení předem dohodnutých absorbčních limitů pro zasažený ČS, za přesně definovaných podmínek toto rozdělení zátěže neodmítáme.", "11": "EU by měla naopak svoje sankce posílit, a to zejména sankce personální. Kreml testuje naši reakci provokacemi v Azovském moři i vydáváním ruských pasů na Ukrajině.", "12": "Je třeba důsledně rozlišovat mezi uprchlíky a ekonomickými migranty.", "13": "EU však v této oblasti nemůže překračovat své kompetence. Naše hnutí podporuje práva menšin.", "16": "Naše odpověď reflektuje obavy z možných koalic extrémní pravice či extrémní levice.", "17": "Členství v EU a v NATO je zárukou naší bezpečnosti a prosperity.", "19": "Podmínky by měly být nastaveny tak, aby právo legislativní iniciativy bylo jasně definované.", "21": "Současnosti již existují preferenční celní režimy, je potřeba posuzovat jednotlivé země i komodity jednotlivě.", "23": "Větší integraci v této oblasti považujeme za naši prioritu a podmínku celoevropské bezpečnosti.", "24": "Politika rozšiřování by měla být velice střídmá a trvat na absolutním splnění předvstupních podmínek. Každá země Evropy má však dle Smluv nezadatelné právo o vstup do EU požádat.", "26": "V EU, tedy i ČR již existuje legislativa, která harmonizuje proceduru a podmínky udělování azylu (pravidla vycházejí z Ženevské konvence). Bez ní by nemohlo fungovat ani předávání žadatelů na základě tzv. Dublinského nařízení. Udělit či neudělit azyl je v kompetenci členského státu.", "28": "Ano v dlouhodobém horizontu, federace je prospěšná k udržení současné pozice Evropy v globalizovaném světě.", "29": "Nesouhlasíme s komentářem pod č.29, od roku 2014 přes instituci tzv. spitzenkandidátů, jsou výsledky eurovoleb více reflektovány ve výběru předsedy Komise.", "7": "Za omezování svobody tisku, dochází-li k němu ze strany či nečiností státních institucí by neměli být postiženi samotní občané, ke kterým dotace směřují. Omezení například hlasovacích práv v Radě, které předjímají Smlouvy, považujeme za vhodnější řešení. Dodržování pravidel právního státu je naše priorita. Svobodná média jsou zárukou demokracie.", "8": "Odpověď zní ano v dlouhodobém horizontu. V současné geopolitické situaci je nutná i větší emancipace Evropské obranné politiky. Zároveň plně podporujeme členství a plnění závazků v NATO."}, "extra_important": {"11": "Ano", "12": "Ano", "13": "Ano", "18": "Ano", "2": "Ano", "23": "Ano", "26": "Ano", "30": "Ano", "34": "Ano", "37": "Ano", "38": "Ano", "6": "Ano", "7": "Ano"}, "id": "37", "name": "Evropa společně", "picture": "eso.png", "votes": {"1": 1, "10": 1, "11": -1, "12": -1, "13": 1, "14": -1, "15": -1, "16": -1, "17": -1, "18": 1, "19": 1, "2": -1, "20": -1, "21": -1, "22": -1, "23": 1, "24": -1, "25": -1, "26": 1, "27": -1, "28": 1, "29": -1, "3": 1, "30": 1, "31": -1, "32": -1, "33": -1, "34": -1, "35": -1, "36": 0, "37": 1, "38": 1, "39": 1, "4": -1, "40": -1, "5": -1, "6": -1, "7": 0, "8": 1, "9": 1}, "weight": 0.0}, {"abbreviation": "Hlas", "details": {"1": "Otázka by se měla vztahovat k zemím HMU (eurozóny), nicméně i tak je Hlas proti benevolenci při zadlužování.  \"Výrazné postižení\" je rovněž diskutabilní, celá věc komplexnější, nicméně chápeme, že jde o indikaci.", "11": "V tuto chvíli pro to není důvod. Jednat o uvolnění sankcí lze až poté, co Rusko odstraní důvody jejich zavedení.", "12": "Nikoliv ti, kteří splňují kritéria pro udělení azylu či dočasné ochrany. Na druhou stranu je třeba bojovat proti ilegální migraci.", "13": "Primárně však jde o otázku v působnosti členských států.", "14": "Na základě principu subsidiarity je třeba ponechat v působnosti členských států.", "18": "Avšak po důkladné veřejné a politické debatě. Otázka nepatří do působnosti EP a je tudíž z tohoto hlediska zavádějící.", "19": "Přímo volení europoslanci by měli mít tuto pravomoc a nikoliv jen nikým nevolení úředníci EK.", "2": "Formulace otázky nedává prostor pro vyjádření ve smyslu posuzování na ad hoc bázi a striktně na vědeckém základě.", "20": "Stejně tak by neměly být dotovány ani jiné zdroje.", "21": "Jde o složitou problematiku, v rámci které je třeba mít individuální přístup. Na jednu stranu jde o vhodnou formu podpory rozvojových zemí, na stranu druhou je třeba zvážit množství faktorů a aspektů, včetně vnitrostátních dotací té které země.", "24": "Pouze těch, která neplní kritéria, konkrétně Turecka.", "3": "Snižování musí být ambiciózní, avšak vždy podložené nezávislým posouzením dopadových studií a rovnoměrně rozložené mezi sektory. Je třeba také rozvíjet oblasti jako je oběhová ekonomika. Tedy nejde zdaleka jen o snižování emisí.", "35": "Především však zajistit rovné podmínky, tedy zakázat další dotace nad rámec SZP ze státních rozpočtů.", "40": "Po určitém čase by měla být legislativa vyhodnocena a měla by se minimalizovat administrativní zátěž.", "7": "Jakkoliv jde o zásadní otázku, její zúžení na dotace je problematické. Může jít o finanční podporu celoevropsky důležitých projektů, nebo o postih občanů, kteří nejsou na vině.", "8": "Mělo by však jít o postupný proces a na místě je především vytvoření integrovaných vojenských kapacit. Mělo by jít o proces, který je komplementární a nikoliv alternativní k NATO.", "9": "Jde však také o efektivitu zahraniční či rozvojové pomoci a kondicionalitu jejího poskytování."}, "extra_important": {"1": "Ano", "10": "Ano", "11": "Ano", "12": "Ano", "14": "Ano", "15": "Ano", "19": "Ano", "22": "Ano", "23": "Ano", "25": "Ano", "28": "Ano", "29": "Ano", "3": "Ano", "30": "Ano", "31": "Ano", "34": "Ano", "37": "Ano", "39": "Ano", "4": "Ano", "5": "Ano", "8": "Ano"}, "id": "24", "name": "HLAS", "picture": "hlas.png", "votes": {"1": 1, "10": -1, "11": -1, "12": -1, "13": 1, "14": -1, "15": -1, "16": 1, "17": -1, "18": 1, "19": 1, "2": -1, "20": 1, "21": -1, "22": -1, "23": 1, "24": -1, "25": -1, "26": 1, "27": -1, "28": -1, "29": -1, "3": 1, "30": 1, "31": -1, "32": -1, "33": -1, "34": -1, "35": 1, "36": -1, "37": 1, "38": -1, "39": 1, "4": -1, "40": -1, "5": -1, "6": -1, "7": -1, "8": 1, "9": 1}, "weight": 0.0}, {"abbreviation": "JSI PRO?", "details": {}, "extra_important": {"39": "Ano"}, "id": "18", "name": "JSI PRO? Jistota Solidarita Investice pro budoucnost", "picture": "jsi-pro.png", "votes": {"1": 1, "10": -1, "11": -1, "12": 1, "13": 1, "14": 1, "15": 0, "16": 0, "17": -1, "18": -1, "19": -1, "2": -1, "20": -1, "21": -1, "22": -1, "23": 1, "24": -1, "25": -1, "26": 1, "27": -1, "28": -1, "29": 0, "3": 1, "30": 1, "31": -1, "32": -1, "33": -1, "34": -1, "35": -1, "36": -1, "37": 1, "38": 1, "39": 1, "4": -1, "40": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}, "weight": 0.0}, {"abbreviation": "KAN", "details": {"1": "Velký schodek může výjimečně mít příčinu v dobrém záměru", "13": "Společný život gayů a leseb nepovažujeme za manželství, a jejich domácnost už vůbec ne za rodinu.", "14": "Je to zajímavé a čímdál přijatelnější téma pro vyspělé občanské společnosti", "18": "Chceme-li se odpovědně podílet na společných projektech EU, musíme risknout přijetí Eura", "28": "Zatím ne.", "37": "Jednoznačně jsme pro takové zdanění.", "40": "V předpisech o ochraně osobních dat by mělo být více zdravého rozumu."}, "extra_important": {"1": "Ano", "11": "Ano", "12": "Ano", "13": "Ano", "14": "Ano", "18": "Ano", "2": "Ano", "20": "Ano", "23": "Ano", "26": "Ano", "27": "Ano", "28": "Ano", "29": "Ano", "30": "Ano", "31": "Ano", "34": "Ano", "36": "Ano", "37": "Ano", "38": "Ano", "4": "Ano", "40": "Ano", "7": "Ano", "8": "Ano"}, "id": "1", "name": "Klub angažovaných nestraníků", "picture": "kan.png", "votes": {"1": 0, "10": -1, "11": -1, "12": 0, "13": -1, "14": 0, "15": -1, "16": 1, "17": -1, "18": 1, "19": 1, "2": 1, "20": -1, "21": 0, "22": -1, "23": 1, "24": -1, "25": 1, "26": -1, "27": 0, "28": -1, "29": -1, "3": 1, "30": 1, "31": -1, "32": -1, "33": 1, "34": 0, "35": 1, "36": 1, "37": 1, "38": 1, "39": 1, "4": 0, "40": -1, "5": -1, "6": -1, "7": 1, "8": -1, "9": 0}, "weight": 0.0}, {"abbreviation": "KDU-ČSL", "details": {}, "extra_important": {"1": "Ano", "10": "Ano", "11": "Ano", "12": "Ano", "13": "Ano", "15": "Ano", "18": "Ano", "19": "Ano", "2": "Ano", "23": "Ano", "26": "Ano", "3": "Ano", "30": "Ano", "32": "Ano", "33": "Ano", "34": "Ano", "35": "Ano", "36": "Ano", "37": "Ano", "38": "Ano", "39": "Ano", "4": "Ano", "8": "Ano", "9": "Ano"}, "id": "39", "name": "Křesťan.a demokrat.unie-Českosl.strana lidová", "picture": "kdu-csl.png", "votes": {"1": 1, "10": -1, "11": -1, "12": -1, "13": -1, "14": -1, "15": -1, "16": -1, "17": -1, "18": 1, "19": 1, "2": 1, "20": -1, "21": -1, "22": -1, "23": 1, "24": -1, "25": -1, "26": -1, "27": -1, "28": -1, "29": -1, "3": 1, "30": 1, "31": -1, "32": -1, "33": -1, "34": -1, "35": -1, "36": 1, "37": 1, "38": 1, "39": 1, "4": -1, "40": -1, "5": -1, "6": -1, "7": 1, "8": -1, "9": 1}, "weight": 1.0}, {"abbreviation": "KSČM", "details": {"10": "Nikdy jsme nepodporovali nesmyslné kvóty. KSČM jako první řekla, že je nutné řešit příčiny migrace v místech vzniku.", "12": "Nelze paušalizovat. Každopádně odmítáme nelegální migraci a požadujeme efektivní návratovou politiku pro cizince, kterým nebylo přiznáno právo na azyl nebo neprojevili schopnost integrace.", "13": "Tato problematika má být řešena na národních úrovních. Nechť si každý stát tuto věc upraví legislativně sám. EU má v tomto ohledu za úkol, aby platil zákaz diskriminace a rovnost před zákonem. EU tedy nemá za úkol někoho \"podporovat\", ale dbát na to, aby práva jedněch nebyla pošlapávána druhými.", "14": "V rámci honby za  jednotným trhem EU zcela zapomněla na sociální aspekt věci. To mělo a má za následek propastné rozdíly mezi jednotlivými zeměmi i regiony. Europoslanci za KSČM vždy prosazovali princip stejné odměny za stejnou práci. Mj. přímo ve volebním programu má KSČM požadavek na evropskou minimální mzdu.", "17": "Je naprosto jasné, že EU se musí změnit. Odchod Velké Británie je zdvižený varovný prst. Musí dojít k naprosto zásadním změnám. Zejména je nutné dát zákonodárnou pravomoc Evropskému parlamentu, aby nerozhodovali nikým nevolení byrokraté. Posílit také hlas občanů, prostřednictvím Evropské občanské iniciativy. Část pravomocí musí být též navrácena do rukou národních států. Pokud by mělo dojít k federalizaci nebo dalšímu okleštění pravomocí členských států, pak jsme rozhodně pro vypsání referenda, aby si sami občané řekli, zda v takové EU chtějí zůstat.", "18": "Euro je dnes především nástrojem mocných zemí. Zásadně proto odmítáme přijmout euro, pokud nedojde k demokratizaci Evropské centrální banky a další debatě o tom, jak má měnová politika vypadat. Chceme položit důraz na hospodářskou soudržnost, vyrovnávání regionů a trvale udržitelný rozvoj. Do té doby je přijetí eura naprosto nemyslitelné. A to především s ohledem na vysoké riziko ztráty zbylé ekonomické a politické suverenity, která se nedá vyvážit nejistými výhodami pro byznys. Chování tzv. euroskupiny vůči Řecku je nám dostatečnou výstrahou.", "19": "Tragická aféra s tzv. dvojí kvalitou potravin nás utvrdila v názoru, že je nejvyšší čas omezit pravomoci Evropské komise a dát přímo volenému Evropskému parlamentu zákonodárnou iniciativu.", "22": "Pro KSČM je prioritou, aby Evropský parlament získal zákonodárnou iniciativu.", "23": "EU vnímáme jako platformu, kde se mohou členské státy svobodně dohodnout na řešení problémů, na které by byly jinak krátké. KSČM se domnívá, že kupř. společná obrana vnějších hranic EU je tím, co by se mělo řešit na půdě EU, protože je to v zájmu všech zemí a občanů.", "24": "Rozšiřování EU v tuto chvíli nepovažujeme za moudré. EU by se spíš teď měla věnovat svým problémům. Až bude vyřešena otázka propastných rozdílů mezi zeměmi EU, až ČR nebude místem levné práce, statisíců exekucí a pracující chudoby, pak je možné se k přijímání dalších členů vrátit. Rozhodně ovšem odmítáme přijetí Turecka do EU.", "25": "Podle umírněných odhadů Evropského parlamentu Unie přichází ročně o 1,7 bilionu korun. Chceme zastavit toto pohrdání lidmi a vysávání států. Navrhujeme systém tzv. černých listin pro společnosti, které neplatí daně, veřejný registr vlastníků firem, povinnost hlásit zisk podle země, ve které vznikl, povinnost danit v zemi vzniku zisku, ale také tresty pro banky a instituce, které napomáhají těmto praktikám. Daně se mají podle KSČM platit tam, kde vzniká zisk.", "26": "Otázka udělování azylu musí zůstat v gesci států.", "28": "Pokud by se z EU stala federace, požadovala by KSČM vystoupení z EU.", "31": "Věc národních států.", "32": "Souhlasíme s tím, aby EU zakazovala používání zdraví nebezpečných látek.", "39": "Schválená opatření proti dvojí kvalitě potravin považujeme za naprosto nedostatečná. Tato praxe se musí dostat na seznam nekalých praktik, k čemuž na základě posledního hlasování nedošlo. Komise dokonce protlačila, že nemusí být ani na obalu informace o rozdílném složení. Kateřina Konečná, europoslankyně za KSČM, bojovala proti praktice předražených potravin horší kvality a frakce GUE/NGL s výjimkou jediného poslance hlasovala pro konec dvojí kvality. Všechny ostatní frakce, v nichž mj. zasedají zástupci ČSSD, ANO, KDU-ČSL nebo ODS byly rozdělené.", "40": "Přijatá opatření by se měla zhodnotit až za několik let.", "6": "KSČM dlouhodobě podporuje všechny podoby referenda - to národní prosazujeme již více než 20 let. Chceme, aby EU sloužila lidem a poslouchala jejich názory nejen jednou za 5 let, proto má naši podporu Evropská občanská iniciativa, která by dokonce lidem dala pravomoc navrhnout zákon.", "8": "Zásadně odmítáme další militarizaci, která vede a vždy vedla jen ke zvyšování napětí. Odmítáme zřízení tzv. Evropského obranného fondu, což je krycí název pro tunel na peníze občanů, které by putovaly ke zbrojařům. V období 2021-2027 má být rozpočet jmenovaného fondu ve výši 300 mld. Kč, které by podle nás měly putovat třeba do zdravotnictví nebo do snižování rozdílů mezi zeměmi EU.", "9": "Myslíme, že výše prostředků plynoucích na zahraniční pomoc je dost vysoká. Jsme pro mnohem vyšší zacílení a důslednou kontrolu, jak je s těmito prostředky nakládáno - tak, aby skutečně tyto peníze pomáhaly tam, kde mají, a nebyly rozkrádány."}, "extra_important": {"10": "Ano", "14": "Ano", "18": "Ano", "19": "Ano", "2": "Ano", "25": "Ano", "26": "Ano", "28": "Ano", "37": "Ano", "39": "Ano", "4": "Ano", "6": "Ano", "8": "Ano"}, "id": "9", "name": "Komunistická strana Čech a Moravy", "picture": "kscm.png", "votes": {"1": -1, "10": -1, "11": 1, "12": 0, "13": -1, "14": 1, "15": -1, "16": -1, "17": 0, "18": -1, "19": 1, "2": -1, "20": -1, "21": -1, "22": 0, "23": 0, "24": 1, "25": 1, "26": -1, "27": -1, "28": -1, "29": 1, "3": 1, "30": 1, "31": -1, "32": 1, "33": 1, "34": -1, "35": 0, "36": 1, "37": 1, "38": 1, "39": 1, "4": -1, "40": 0, "5": 1, "6": 1, "7": -1, "8": -1, "9": -1}, "weight": 1.0}, {"abbreviation": "MZH", "details": {"1": "Společně nastavené pravidla by se měly dodržovat", "18": "Fikce nezávislé koruny je úsměvná nicméně síle tohoto platidla z období Rakousko-Uherské monarchie spousta lidí mylně věří.", "20": "Dotace jsou obecně špatné řešení nicméně nelze postavit Jadernou energii bez dotací, proti obnovitelným zdrojům z dotacemi.", "24": "Kdo splní pravidla měl by být přijat.", "28": "Evropa by měla být evropou regionů nikoliv ferderací národních států.", "9": "Finance by měla směřovat do oblastí sousedících s EU aby nevznikala taková diference v životní úrovni."}, "extra_important": {"1": "Ano", "16": "Ano", "18": "Ano", "20": "Ano", "28": "Ano", "3": "Ano", "30": "Ano", "35": "Ano", "36": "Ano", "37": "Ano", "38": "Ano", "4": "Ano", "5": "Ano", "8": "Ano", "9": "Ano"}, "id": "21", "name": "Moravské zemské hnutí", "picture": "mzh.png", "votes": {"1": 1, "10": 1, "11": -1, "12": -1, "13": -1, "14": 1, "15": 1, "16": -1, "17": -1, "18": 1, "19": 1, "2": -1, "20": -1, "21": -1, "22": -1, "23": 1, "24": -1, "25": 1, "26": 1, "27": 1, "28": 1, "29": 1, "3": 1, "30": 1, "31": 1, "32": -1, "33": 1, "34": -1, "35": 1, "36": 1, "37": 1, "38": 1, "39": 1, "4": -1, "40": -1, "5": 1, "6": 1, "7": 1, "8": 1, "9": -1}, "weight": 0.5}, {"abbreviation": "ND+Rozumní", "details": {"1": "koalice ROZUMNÍ a Národní demokracie - volební číslo 12 je pro vystoupení z EU.   Je to i z toho důvodu, že pokud jsou nějaká unijní pravidla určena, tak se na jejich dodržování pohlíží dvojím metrem. Francii a Itálii je to tolerováno, Maďarsku nikoliv", "10": "Ať se o ně postarají jejich bývalé koloniální státy. ČR ani jeho předchůdce ČSR či podunajská monarchie Rakousko - Uhersko nemělo v Africe ani v Asii žádné kolonie. Je nutné naopak velice tvrdě postihovat nelegální imigraci a posílat žadatele do svých původních států. Neboť už se několikrát v praxi projevilo rčení: \"Za dobrotu na žebrotu\". Teroristické útoky, útoky na církevní objekty, za rok ve Francii přes 1000 útoků atd.", "11": "Sankce poškozují nejenom Rusko, ale i státy EU.  Nebýt nezákonného svržení ve volbách vzniklých politických struktur na Ukrajině (Janukovič), nebyl by Krymský problém. Navíc občané Krymu se vyjádřili přesvědčivě v referendu k připojení k Ruské federaci. Navíc Krym byl až do roku 1954 ruských. Ukrajině ho v ten rok daroval N.S. Chruščev", "12": "Každá ilegální migrace musí být tvrdě postihována, jinak to bude znamenat nejenom konec EU, ale i konec Evropy.", "13": "Registrované partnerství s možností dědických práv a pod. to ano", "14": "Každý stát nechť je státem svobodným. Jsme zastánci toho, vše, co je dobré ponechat (cestování bez hranic),  vrátit však jednotlivým státům svobodu.", "15": "Podpora má být pro ty, kteří svou prací vytvářeli, nebo se snažili vytvářet hodnoty, ne pro ty, kteří nemají sebemenší zásluhu na prosperitě dané země", "17": "Vrátit se ke spolupráci svobodných států Evropy. Vše pozitivní ponechat (cestování bez hranic, ovšem s kontrolou, zda do země nevnikají nebezpečné elementy, skýtající možnost teroristických útoků). Jinak kontrolovat potraviny, vývoz kapitálu ze země.", "18": "Euro okamžitě zdraží vše, důchody a mzdy zůstanou na stejné výši. Navíc by nás definitivně jako vazaly připoutalo k velkým starým státům EU - Německu, Francii. Museli bychom platit dluhy za nezodpovědné státy eurozóny jako jsou Řecko a pod.", "19": "Když už budeme muset zůstat, tak alespoň mít zákonodárnou iniciativu", "2": "Zdraví především.", "20": "Jádro je jedinou záchranou pro energetickou budoucnost Evropy", "22": "Chceme z EU vystoupit, tak že nás toto téma nezajímá. Zároveň vstoupit do společnosti svobodných zemí, jako je např. Švýcarsko", "23": "Každý stát má mít svou vlastní, nezávislou zahraniční politiku", "24": "Když chtějí strkat hlavu do oprátky? Musí se sami spálit, ale to už bude pro ně pozdě. Turecko rozhodně ovšem NE", "25": "Jsme pro samostatnou ČR spoluparcující na bázi rovný s rovným s ostatními státy", "26": "STOP MIGRACI. Azyl v ČR neudělovat nikomu ze zdravotně a bezpečnostně rizikových zemích", "3": "Evropský kontinent nemůže být na sebe extrémně přísný, zatímco  ostatní kontinenty si s emisemi problémy nedělají. Odmítáme zákazy naftových motorů u osobních aut, rozhodně nejsme přátelé elektromobility, která nahrává bohatým vrstvám a znevolňuje především venkovské, zvláště starší obyvatelstvo, které nemá jak se dostat k lékaři a na nákupy než svými, mnohdy starými diselovými automobily.", "32": "Toto jsou předpisy, které by byly možné označovat za \"buzerace\". Důležitá je naopak stejná kvalita zboží prodávaná ve stejných obalech. Na západě je v současnosti mnohem kvalitnější a někdy cenově srovnatelná či dokonce levnější např. v Německu, než u nás. Západní státy se k nám chovají jako ke koloniím.", "33": "Na 50 let, jako tomu bylo dříve.", "34": "Problémem jsou zaměstnanci z např. Rumunska, kteří pracují u zahraničních firem na českém území. Peníze tyto firmy vyvádějí do zahraničí a městům a obcím zůstávají pouze problémy s chováním těchto cizích zaměstnanců", "35": "Dotace pokřivují obchod. Pokud ano, tak stejné dotace do podobných komodit ve všech státech EU", "36": "Jsme proti ekologickému diktátu. Evropa se chová nejšetrněji ze všech světadílů. Takže dost dalšímu omezování a znepříjemňování života občanům.", "37": "Absolutní zákaz odvádět příjmy do daňových rájů. A nejenom tam. Příjmy, co vniknou na území ČR, zde také investovat.", "38": "Pokud dotovat, tak pouze malé rodinné zemědělské usedlosti a zachovat tak přirozený krajinný ráz", "39": "Rozhodně ano. Nemáme jiné žaludky než např. Němci, Francouzi či Rakušané. Nechtě se k nám zahraniční potravinářské firmy přestanou chovat jako k občanům druhé kategorie, nebo ke koloniím.", "4": "Dotace z EU jsou směrovány mnohdy proti zájmům jednotlivých států. Dotace pro politické neziskovky jsou pro ROZUMNÉ a Národní demokracii naprosto přípustné. Dotace - to jest finanční pomoc by měla být směrována pouze do infrastruktury a do zachování krajinného rázu", "40": "Nic to nepřineslo, pouze další byrokracii a komplikace", "5": "Rozhodně. Tyto peníze jsou naprosto neužitečné. Nevytvářejí hodnotu. Jsou naopak pro ekonomiku devastující. Vytvářejí vrstvu extrémně bohatých lidí, za kterými není žádná užitečná činnost.", "6": "To je nesmysl. Každý stát má své problémy, které jsou protichůdné k problémům jiných států. Například Itálie a její ministr vnitra Matteo Salvini (evropský koaliční partner české SPD) by chtěl migranty, kteří jsou na území Itálie povinně přesouvat do nových států EU, včetně ČR. My, žádné imigranty nechceme. Kdyby bylo celoevropské referendum o rovnoměrném přerozdělování migrantů, jak by asi dopadlo? Státy jako Německo, Itálie, Francie, Španělsko převyšují svým obyvatelstvem početně nové státy EU.", "7": "To je jeden z aspektů proč koalice ROZUMNÍ a Národní demokracie chce vystoupit z EU", "8": "Mám zkušenosti s armádami Varšavské smlouvy. Taková armáda by byla v podstatě jenom na potlačení svobodné vůle občanů jednotlivých států EU, pokud by nebyla v souladu s nikým nevolenými vedoucími bruselskými strukturami", "9": "Čím více pomoci Africe, tím více problémů. Pomoc pouze do zastavení populační exploze."}, "extra_important": {"10": "Ano", "12": "Ano", "15": "Ano", "18": "Ano", "26": "Ano", "27": "Ano", "28": "Ano", "3": "Ano", "37": "Ano", "38": "Ano", "39": "Ano", "4": "Ano", "40": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano", "9": "Ano"}, "id": "12", "name": "ROZUMNÍ a ND - STOP MIGRACI - NECHCEME EURO", "picture": "rozumni.png", "votes": {"1": 1, "10": -1, "11": 1, "12": 1, "13": -1, "14": -1, "15": 1, "16": -1, "17": 1, "18": -1, "19": 0, "2": -1, "20": -1, "21": 0, "22": 0, "23": -1, "24": 0, "25": -1, "26": -1, "27": -1, "28": -1, "29": 0, "3": -1, "30": 0, "31": -1, "32": 0, "33": 1, "34": 0, "35": 0, "36": -1, "37": 1, "38": 1, "39": 1, "4": 0, "40": 1, "5": 1, "6": -1, "7": -1, "8": -1, "9": -1}, "weight": 0.5}, {"abbreviation": "NE-VOLIM.CZ", "details": {}, "extra_important": {"1": "Ano", "13": "Ano", "14": "Ano", "15": "Ano", "18": "Ano", "19": "Ano", "2": "Ano", "30": "Ano", "32": "Ano", "34": "Ano", "36": "Ano", "37": "Ano", "38": "Ano", "4": "Ano"}, "id": "14", "name": "NE-VOLIM.CZ", "picture": "ne-volim.png", "votes": {"1": 1, "10": -1, "11": 1, "12": 1, "13": 1, "14": 1, "15": 1, "16": 1, "17": -1, "18": -1, "19": 1, "2": -1, "20": 0, "21": 0, "22": -1, "23": 1, "24": -1, "25": 1, "26": 1, "27": -1, "28": -1, "29": 1, "3": 1, "30": 1, "31": 1, "32": -1, "33": 1, "34": 1, "35": -1, "36": 1, "37": 1, "38": 1, "39": 1, "4": -1, "40": 1, "5": 1, "6": 1, "7": -1, "8": 1, "9": 0}, "weight": 0.0}, {"abbreviation": "NÁR.SOC.", "details": {"10": "V žádném případě, ať si s nimi poradí ti, kteří je pozvali.", "11": "Sankce ničemu nepomohly a ničemu nezabránily. Je to farizejství, neboť přes vyhlášené sankce výrazně roste americký, německý, francouzský aj. obchod s Ruskem.", "12": "Nejde o azylanty (ohrožené na životě pro politické přesvědčení), ale o ekonomické migranty, kterým je třeba pomáhat v zemích jejich původu.", "14": "Mzdová a sociální politika patří do výlučné kompetence národních států.", "16": "To by vedlo ke glajchšaltaci politického života a omezení různorodosti a v konečných důsledcích i demokracie.", "17": "Ale EU se musí zásadně změnit, nemá-li se rozpadnout. Je nutné se vrátit před Lisabon a vrátit rozhodující kompetence národním státům.", "18": "Euro by dále omezilo naši již tak omezenou suverenitu, zafixovalo nízké mzdy a důchody a zpomalilo růst HDP v ČR. Eurozóna dlouhodobě roste v průměru pomaleji než země bez eura.", "19": "EP by měl dostat zákonodárnou iniciativu, aby se stal standardním parlamentem. EK jako nedemokratický orgán by podle nás naopak nesměla iniciativně předkládat nic, co nedostane výslovně uloženo od demokratických orgánů, tj. Evropské rady nebo EP. Tím by se zmírnil obrovský demokratický deficit EU.", "20": "Rozhodnutí o vlastním energetickém mixu musí patřit národním státům.", "21": "Ale měly by se postupně snižovat zemědělské dotace uvnitř EU, které byly původně nastaveny na malé neefektivní francouzské farmy.", "22": "To by posílilo EK, kterou je naopak třeba oslabit.", "23": "Spolupracovat určitě, ale nikoli vnucovat svou vůli jiným.", "24": "Nejprve je nutné řešit problémy uvnitř EU, navíc přijetí Turecka, kde probíhá islamizace, vůbec nepřichází v úvahu.", "25": "Vlastní daňová politika patří národním státům. Daňové ráje, jejichž zastáncem vždy byl předseda EK J.C.Juncker je třeba potlačovat jinými nástroji. Prostě daně platit tam, kde se zisk vytvoří, nikoli podle oficiálního sídla firmy.", "26": "Vlastní azylová politika patří do výlučné působnosti národních států.", "27": "Rozhodně ne, šlo o další plíživý federalismus.", "28": "To by ještě více umožnilo starým a velkým státům EU \"válcovat\" ty nové a malé.", "29": "Rozhodně neměnit, i malý stát má mít své zastoupení.", "30": "Ano, vzdělání a poznání jsou velmi důležité.", "31": "V žádném případě, to by opět omezilo suverenitu národních států.", "32": "Ne, pokud půjde o skutečnou snahu o zamezení dvojí kvality potravin a klamání spotřebitelů.", "33": "Život se zrychlil.", "34": "Ano, v případě krizové situace.", "35": "Ano,  postupně, ale promyšleně  snižovat zemědělské dotace uvnitř EU, které byly původně nastaveny na malé neefektivní francouzské farmy.", "37": "To by měla být samozřejmost.", "4": "Přes snahu o zmírňování rozdílů se rozdíly naopak dále zvětšují.", "40": "Jde jako obvykle o buzeraci slušných, neslušné, kteří to obcházejí, to neodradilo.", "6": "Početně silnější národy by mohly vnucovat svou vůli početně slabším, nehledě na mainstreamovou manipulaci.", "7": "Je to citlivá a složitá věc, ale v případě Maďarska jde o trestání Orbána za nesouhlas s unijní migrační politikou.", "8": "Vlastní armáda je atributem suverenity národního státu.", "9": "Rozkrádání se dá zabránit a může to brzdit nežádoucí migraci do Evropy."}, "extra_important": {"10": "Ano", "12": "Ano", "14": "Ano", "16": "Ano", "18": "Ano", "19": "Ano", "20": "Ano", "22": "Ano", "25": "Ano", "26": "Ano", "27": "Ano", "28": "Ano", "29": "Ano", "31": "Ano", "32": "Ano", "37": "Ano", "39": "Ano", "8": "Ano"}, "id": "4", "name": "Národní socialisté", "picture": "narsoc.png", "votes": {"1": 1, "10": -1, "11": 1, "12": 1, "13": -1, "14": -1, "15": 1, "16": -1, "17": -1, "18": -1, "19": 1, "2": -1, "20": -1, "21": -1, "22": -1, "23": -1, "24": 1, "25": -1, "26": -1, "27": -1, "28": -1, "29": -1, "3": 1, "30": 1, "31": -1, "32": -1, "33": 1, "34": 1, "35": 1, "36": 1, "37": 1, "38": 1, "39": 1, "4": -1, "40": 1, "5": 1, "6": -1, "7": -1, "8": -1, "9": 1}, "weight": 0.0}, {"abbreviation": "NÁRODOVCI", "details": {"1": "Připomínáme, že se to netýká nás, nýbrž \"západu\". EU ovšem proti těmto státům nikterak nezasahuje.  V důsledku ovšem samozřejmě nesouhlasíme s tím, aby EU měla možnost kohokoli sankcionovat. Chce-li se nějaký stát zruinovat, je to jeho věc.", "10": "Každá země by si měla řešit své azylanty, jelikož není důvod, proč by Česká republika měla sanovat otevřenou náruč Německa.", "11": "Reálně žádné sankce nejsou, když si tam západní země EU dál vyváží co chtějí a staví si tam automobilky. Sankce dodržují jen malé státy jako jsme my, zatímco západ bohatne.", "12": "Všichni do jednoho. Nejde o žadatele azyl, nýbrž o organizovanou skupinu ekonomických migrantů. Nejde jim o azyl, nýbrž o výhody.", "13": "EU by měla podporovat především heterosexuály – RODINA JE ZÁKLAD STÁTU.", "14": "Když minimální příjem, tak pro všechny stejný, což je ovšem nereálné, jelikož v případě srovnání nás a Německa, by to jednu nebo druhou ekonomiku zničilo.", "15": "Cizinec by žádnou sociální podporu získat neměl. Buď je pro onu zemi přínosem tím, že pracuje anebo tam nemá co dělat a už vůbec nemá vysávat sociální systém.", "16": "EU má cca. 507 milionů občanů, naše země cca.10 milionů. Každý jistě chápe, čí zájem by se rozhodně nikdy neprosadil.", "17": "Není jiné řešení. EU je založena na odnárodňování jednotlivých států, takže ani reforma není možná. Každým dnem ztrácíme více a více suverenitu.", "18": "Ve chvíli kdy přijmeme Euro, stane se náš odchod z EU takřka nemožným. Proč myslíte, že Británie nikdy na Euro nepřešla? Kupříkladu nebýt úmyslné devalvace naší měny od ČNB, stálo by dnes 1 Euro cca. 18 korun. Díky koruně můžeme získávat lepší životní úroveň v rámci pohybu kurzu. S Eurem se už nic takového dít nebude, jelikož to nebude možné. Budeme 100% kolonií západu.", "19": "Pak by měl EP konečně i nějaký smysl, ovšem naší zemi by to zásadně nepomohlo, jelikož by se tam stejně nepodařilo prosadit striktně náš národní zájem.", "2": "Jsme pro zákaz prodeje geneticky modifikovaných potravin u nás.", "20": "Toto by mělo být o diskuzi. Jaderná energie není nejlepším řešením, ale musíme najít alternativu. Naše země nemá vhodné geografické podmínky pro energii solární, vodní či větrnou.", "21": "Nám nezáleží na rozvojových zemích, nám záleží pouze jen na té naší.", "22": "Zcela zbytečné gesto. Díky počtu obyvatel by naše země nic neovlivnila.", "23": "Zájmy EU se neshodují se zájmy ČR, ba dokonce, jsou ve většině případů v přímém rozporu.", "24": "Představa vstupu Turecka do EU je více než děsivá.", "25": "EU nemá co diktovat státům, jaké daně chtějí vybírat. To, že je Kypr daňovým rájem jde řešit vlastním zákonem. Stačí zákon, který bude zakazovat vyvádět příjmy takto okatě ze země.", "26": "EU by záměrně prosadila chabé podmínky aby to napomohlo její politice islamizace Evropy.", "27": "Ani daně, ani příspěvky. České peníze ČESKÝM LIDEM.", "28": "EU by se měla především rozpadnout.", "29": "Eurokomisař skládá slib, že v žádném případě nebude hájit zájmy SVÉ ZEMĚ, která ho nominovala a bude vše dělat pro blaho EU i na úkor své země.", "3": "Ano, ale ne tak jako do teď, kdy EU postihuje ty nejmenší “znečišťovatele”, tedy lidi, a ignoruje ty největší, tedy nadnárodní korporace.", "30": "Program Erasmus je indoktrinační program, který má studenty včlenit do multikulturního světa a tím skrze ně umožnit v budoucnu odnárodnění Evropy a především jejich domovských států.", "31": "EU nemá co diktovat výši daní jednotlivým státům.", "32": "Chápeme, čeho tím chtěl někdo dosáhnout, což je v pořádku, ale není v pořádku to, jaké prostředky zvolil. Chyba je i na straně naší vlády, že tomuto tlaku podlehla a více se neprala za naše tradiční názvy.", "33": "Autorská práva by se měla striktně rozlišovat v délce platnosti na komerční a nekomerční využití.", "34": "Levná pracovní síla podrývá ekonomiku a devalvuje finanční ohodnocení skutečných občanů dané země.", "35": "Jsme pro zrušení DOTACÍ ze strany EU. Dotace reálně čerpají korporace, nikoliv ti, co je skutečně potřebují. Ti zanikají a korporace je za levno skupují a tím pak dostávají ještě větší dotace. To je pokřivený systém.", "36": "Není důvod, proč by letecká doprava neměla platit daně jako jiní dopravci.", "37": "Toto platilo i za PRVNÍ REPUBLIKY, takže to jen obnovme.", "38": "Omezeny? Ne! Úplně zrušeny. Dotace jsou zlo a pokud by i přesto měl někdo nějaké dostávat, tak ti nejmenší zemědělci, nikoliv konglomeráty typu Agrofert.", "39": "Když už k nám chce západ něco dovážet, tak ať to není jejich potravinový odpad.", "4": "Ano, jelikož každý stát by měl podporovat sám sebe a ne posílat peníze do Bruselu, který následně rozhodne, za co je u nás můžeme utratit.", "40": "Myšlenka jako taková není zlá, ovšem EU to pojala jako vždy, extrémně byrokraticky a to je obrovské zlo. Než tuto formu, tak raději nic. Špatný zákon je vždy horší než žádný zákon.", "5": "Nejsme zastánci tisíce druhů daní na vše možné i nemožné.", "6": "Není možné dopustit, aby o našem osudu rozhodovalo například Německo. Referenda nemají opustit národní úroveň.", "7": "Děsí nás představa toho, že EU rozhoduje o tom, co je nebo není svoboda tisku.", "8": "Ne, to už tu bylo nedávno, jmenovala se WAFFEN SS. My potřebujeme vlastní armáda, ne EU!", "9": "EU je zadlužená, státy v EU jsou zadlužené, takže posílat peníze někomu cizímu je popřením logiky a práce dobrého hospodáře. Právě to, že tak moc EU sponzoruje Afriku a jiné destinace vzbuzuje v místních lidech iluzi, že jim tu budou lítat pečení holuby do úst a proto sem houfně migrují."}, "extra_important": {"10": "Ano", "12": "Ano", "13": "Ano", "18": "Ano", "37": "Ano", "38": "Ano", "39": "Ano", "40": "Ano"}, "id": "33", "name": "PRVNÍ REPUBLIKA", "picture": "prvni-republika.png", "votes": {"1": -1, "10": -1, "11": 1, "12": 1, "13": -1, "14": -1, "15": 1, "16": -1, "17": 1, "18": -1, "19": 1, "2": -1, "20": -1, "21": -1, "22": -1, "23": -1, "24": 1, "25": -1, "26": -1, "27": -1, "28": -1, "29": -1, "3": 1, "30": -1, "31": -1, "32": 1, "33": 1, "34": 1, "35": 1, "36": 1, "37": 1, "38": 1, "39": 1, "4": 1, "40": 1, "5": -1, "6": -1, "7": -1, "8": -1, "9": -1}, "weight": 0.0}, {"abbreviation": "ODS", "details": {"1": "Rozpočtová kázeň je důležitá, ohlídat si ji ale musí samy členské státy, zvláště ty, které neplatí eurem.", "10": "O udělení pobytu na svém území může rozhodovat pouze a jen příslušný stát.", "13": "Evropské státy mají velmi odlišné tradice a zvyklosti. Toto téma proto rozhodně nepatří na evropskou úroveň.", "14": "V Nizozemí je minimální mzda 1600 eur, v Česku zhruba 500. V sociální politice nic jako evropské řešení nemůže existovat. Proto patří tato oblast do výlučné kompetence členských států a musí to tak zůstat.", "17": "Česko je přirozenou součástí Evropy, a musíme se tudíž podílet i na způsobu, jakým jsou zorganizovány vztahy mezi evropskými státy.", "20": "I přes vysokou míru spolupráce na úrovni EU jsou to státy, kdo zodpovídá za složení a poměr energetických zdrojů a za energetickou soběstačnost.", "23": "Zahraniční politika je klíčovým atributem státní suverenity. Je dobře, když evropské státy najdou společnou pozici, ale nemůže to být vynucováno v rámci kompetencí EU.", "25": "Daňová konkurence je zdravá. Případná harmonizace daní by nebyla prospěšná hlavně pro menší a pružnější ekonomiky, jako je ta naše.", "27": "Evropská unie není stát a nemá ani občany, kteří by výši daní mohli kontrolovat prostřednictvím voleb. Unii si platí její členové, sama daně od občanů vybírat nemůže.", "34": "K vnitřnímu trhu bez bariér zcela přirozeně patří i volný pohyb osob.", "35": "Snížit ne, ale modernizovat rozhodně ano. Větší důraz musí být kladen na současné priority, jako je například péče o krajinu a udržování vody v ní.", "7": "Strukturální fondy by se neměly stát nástrojem politického boje.", "8": "Obranná spolupráce ano, ale vlastní evropské kapacity by podkopávaly naši jedinou skutečnou bezpečnostní záruku, kterou je NATO."}, "extra_important": {"10": "Ano", "11": "Ano", "12": "Ano", "14": "Ano", "16": "Ano", "18": "Ano", "20": "Ano", "22": "Ano", "25": "Ano", "26": "Ano", "27": "Ano", "28": "Ano", "38": "Ano", "5": "Ano", "8": "Ano"}, "id": "5", "name": "Občanská demokratická strana", "picture": "ods.png", "votes": {"1": -1, "10": -1, "11": -1, "12": 1, "13": -1, "14": -1, "15": -1, "16": -1, "17": -1, "18": -1, "19": -1, "2": 1, "20": -1, "21": -1, "22": -1, "23": -1, "24": -1, "25": -1, "26": -1, "27": -1, "28": -1, "29": -1, "3": 1, "30": 1, "31": -1, "32": -1, "33": -1, "34": -1, "35": -1, "36": 1, "37": 1, "38": 1, "39": 1, "4": -1, "40": 1, "5": -1, "6": -1, "7": -1, "8": -1, "9": 1}, "weight": 1.0}, {"abbreviation": "PB", "details": {"1": "Schodek 3% je nesmysl. Každý rozpočet musí být vyrovnaný a zadlužení země nulové!!! Opak je cestou ke státnímu bankrotu. Pokud má Evropa přežít, je bezpodmínečně nutné transformovat sovětský a skrytě totalitní model dnešní EU v model Švýcarské konfederace svobodných občanů, stojící na referendech a občanských iniciativách na všech úrovních, na americkém zákonu o odvolatelnosti všech politiků, státních a obecních úředníků přímo občany a na švýcarském armádním systému domobrany, kdy každý Švýcar projde krátkou ale povinnou základní vojenskou službou a odchází co civilu s kompletní výstrojí a výzbrojí. Každý Švýcar má tedy doma samopal a každá švýcarská vláda si je toho dobře vědoma a podle toho se ke švýcarským občanům chová. Ozbrojen tedy ve Švýcarsku není, na rozdíl od celé Evropy, stát proti svým vlastním občanům, ale naopak svobodní občané na obranu svých svobod a práv!!!", "10": "Je naopak třeba bránit hranice Evropy! Když nás marx-satanský protikřesťanský a protievropský Brusel lákal do Schengenu, ve všech svých dokumentech nám sliboval \"Pevnost Evropu\", do které nikdo nepronikne. Když jsme se nechali Bruselem obelhat a do Schengenu vstoupili, všechny sliby Bruselu se ukázaly jeko ty nejsprostší lži!!!", "11": "Žádné skutečné sankce proti Rusku neexistují, stejně jako neexistuje \"připojení Krymu k Ruské federaci\", ale naopak existuje ruská okupace Krymu a ruská okupace východní Ukrajiny!!! Pokud by Brusel - kde by mezi ruskými fízly v těch nejvyšších pozicích nepropadla ani jehla - myslel sankce proti Rusku vážně a ne jako komedii před politicky a masmediálně obelhanou evropskou veřejností, uvalil by embargo na dovoz ruské nafty a plynu, se kterým Rusko stojí a padá a kupoval by je v USA, kde jsou dokonce levnější, anebo by podpořil v Evropě těžbu břidličných plynu, kterých má Evropa dostatek na stovky let.", "12": "Likvidační zaplavení křesťanské Evropy protikřesťanskou islámskou populací je výhodné pouze pro protikřesťanskou = protievropskou marx-satanskou Osu Zla Brusel - Moskva - Peking a pro nikoho jiného! Vždycky platilo, platí a platit bude: BUĎ BUDE EVROPA KŘESŤANSKÁ, ANEBO NEBUDE VŮBEC!!!", "13": "Rodina je od slova rodit!!! Proto může být manželství pouze mezi mužem a ženou. Podporovat manželství homosexuálů a adopci dětí homosexuály je satanská zvrácenost!!! Není náhodou, že o to všechny marx-satanské vlády a všechna marx-satanská masmédia tak zuřivě usilují!!!", "14": "Pokud je nám známo, minimální mzda už všude v Evropě existuje.", "15": "Na sociální podporu by měli mít nárok pouze ti, kteří v určité zemi odpracovali za posledních 10 let minimálně devět let. To by vyřadilo Cikány a všechny nepracující parazity.", "16": "Voliči by měli volit pouze ty, které alespoň trochu znají, ne anonymní davy údajných politiků!", "17": "Česká republika by měla usilovat o transformaci dnešní už plně sovětizované, antikřesťanské a proto protievropské \"Evropské unie\" ve Švýcarskou konfederaci svobodných občanů, jak jsme o tom už mluvili výše. Pokud se ovšem prokáže, že tzv. \"Evropská unie\" je nereformovatelná, stejně jako byl nereformovatelný Sovětský svaz, který se proto rozpadl, pak je nutné z této sovětizované EU co nejrychleji odejít a snažit se na národní úrovni o transformaci České republiky v civilizované Švýcarsko.", "18": "Dokud se EU nepodaří transformovat ve Švýcarskou konfederaci svobodných občanů, společná měna nepřipadá v úvahu! Byla by to jen další smyčka oprátky na našem krku, když druhý konec oprátky by držel v ruce sovětizovaný a skrytě totalitní Brusel!", "19": "Pokud tzv. \"Evropský parlament\" je bez práva iniciovat zákony, nejedná se o parlament, ale o lži parlament! Podvod na voliče a občany Evropy!!!", "2": "Není známo, jaké zdravotní dopady má dlouhodobé užívání geneticky upravených potravin a civilizační choroby pocházející z prodeje zdravotně závadných a předražených potravin už dnes ničí lidskou populaci a zkracuje jí životy. Marx-satanská EU se chová k Evropanům jako by byli prach na botách! Není to náhoda! Stačí si přečíst nedávno vydanou knihu \"MARX A SATAN\", aby každý pochopil, co je protikřesťanská = protievropská \"Evropská unie\" doopravdy!", "20": "Evropa musí být energeticky nezávislá na Rusku, proto má jaderná energetika smysl. Jaderné elektrárny ale musí být pod ostrahou silných jednotek armády a ne soukromých bezpečnostních služeb s neprůhlednou vlastnickou strukturou, často ruskou a neprověřeným personálem, často ruským!", "21": "Snížení dovozních cel by znamenalo zvýšení dotací evropským zemědělcům, kteří by jinak zkrachovali.", "22": "Je pravda, že přímá volba předsedy Evropské komise, bez práva přímého odvolání, nepřináší žádné řešení současných problémů, ani nezvyšuje důvěryhodnost EU. Přesto je to ale alespoň minimální krůček od současné skryté totality.", "23": "Dokud nebude dnešní skrytě totalitní a plně sovětizovaná EU transformována ve Švýcarskou konfederaci svobodných občanů, žádná společná zahraniční a bezpečnostní politika není možná a byla by naopak vysoce nebezpečná!", "24": "EU by se měla především demokratizovat a odmítnout dosavadní totalitní tendence marx-satanského Bruselu, profízlovaného ruskými tajnými službami od podlahy až po střechu!!! Každá země by měla být přijata až na základě výsledků referenda, což by spolehlivě vyřadilo největšího spojence Putinova Ruska, Erdoganovo Turecko, jinak současně i člena NATO...", "25": "Naopak! Měla by být umožněna a posílena vnitrostátní daňová konkurence mezi obcemi a městy, aby si živnostníci a podnikatelé mohli vybrat tu obec nebo město, které jim poskytují nejvýhodnější daňové podmínky! Vládou navržené celostátní daně by pak měly podléhat schválení v referendu!!!", "26": "Hranice Evropy by měly být především nepropustné, tak jak byly do roku 1989 nepropustné suchozemské i námořní hranice za nedávného komunismu a přímo na hranicích by měli zájemci, jejichž totožnost musí být napřed spolehlivě prokázána, žádat o politický azyl, jehož důvodnost musí být žadatelé schopni hodnověrnými důkazy prokázat. Až do vyřízení či zamítnutí žádosti musí být žadatelé umístěni do utečeneckých táborů přímo na hranici! Po zamítnutí žádosti o politický azyl musí být neúspěšní žadatelé deportováni tam odkud přišli.", "27": "EU by se měla především demokratizovat ve Švýcarskou konfederaci svobodných občanů a odmítnout dosavadní totalitní tendence marx-satanského Bruselu, profízlovaného ruskými tajnými službami od podlahy až po střechu!!! Teprve pak mohou následovat další případné kroky!!!", "28": "EU by se měla především demokratizovat ve Švýcarskou konfederaci svobodných občanů a odmítnout dosavadní totalitní tendence marx-satanského Bruselu, profízlovaného ruskými tajnými službami od podlahy až po střechu!!! Teprve pak mohou následovat další případné kroky!!!", "29": "EU by se měla především demokratizovat ve Švýcarskou konfederaci svobodných občanů a odmítnout dosavadní totalitní tendence marx-satanského Bruselu, profízlovaného ruskými tajnými službami od podlahy až po střechu!!! Teprve pak mohou následovat další případné kroky!!!", "3": "Rusko vede proti světu klimatickou válku, vydávanou nám politiky a novináři Západu za vždy něco úplně jiného, než co to je ve skutečnosti. Evropa by měla se zpožděním desítek let začít budovat kapacity pro vedení klimatické války, aby mohla Evropu bránit před Ruskem vyvolaným genocidním hladomorem a před zničením, kdy už 6 let v Evropě téměř neprší.", "31": "EU by se měla především demokratizovat ve Švýcarskou konfederaci svobodných občanů a odmítnout dosavadní totalitní tendence marx-satanského Bruselu, profízlovaného ruskými tajnými službami od podlahy až po střechu!!! Teprve pak mohou následovat další případné kroky!!!", "32": "Předražené potraviny, kterými nás dnes krmí, likvidují naše zdraví a zkracují nám životy!!! EU a česká vláda tuto praxi podporují a masmédia nás lživě utvrzují v tom, že k rakovině mají Češi \"genetické disposice\", když před sto lety jsme tyto \"genetické disposice\" neměli...!!! Proto je napřed třeba změnit poměry vládnoucí ve státě, abychom pod taktovkou sovětského Bruselu a českých vlád všichni rychle nevymřeli.", "34": "Kritici správně argumentují např. zneužíváním sociálního systému cílové země. Není důvod, proč bychom měli živit Cikány ze Slovenska, Maďarska, Rumunska nebo Bulharska, kteří zájem o práci pouze předstírají, když domácí Cikány se nepodařilo integrovat a přinutit pracovat ani za 600 let!!!", "35": "Potravinová soběstačnost Evropy je pro Evropu životně důležitá, protože ruská klimatická válka brzy vyvolá ve zrazené a nebráněné Evropě genocidní hladomor!!!", "38": "Dotace musí dostávat drobní a střední zemědělci, kteří bojují o přežití, ne bohatí oligarchové, jako je například Babiš!!!", "39": "Zakázána, nekvalita potravin kontrolována a přísně trestána, což se ovšem u nás vůbec neděje! Protinárodní mafie obchodních řetězců u nás působí pod státní ochranou!", "4": "Finanční pomoc by neměla končit v rukou oligarchů jako je Babiš, ale drobných a středních podnikatelů!!! Navíc každá země ví, na rozdíl od Bruselu, nejlépe, které své regiony podpořit. Proto by peníze neměl rozdělovat Brusel, který je nevydělal, ale jednotlivé státy!!!", "40": "Je to totalitní zákon, hodný marx-satanského Sovětského svazu, který je pro marx-satanskou EU tím nejvyšším vzorem!", "6": "Pokud má Evropa přežít, je bezpodmínečně nutné transformovat sovětský a skrytě totalitní model dnešní EU v model Švýcarské konfederace svobodných občanů, stojící na referendech a občanských iniciativách na všech úrovních, na americkém zákonu o odvolatelnosti všech politiků, státních a obecních úředníků přímo občany a na švýcarském armádním systému domobrany, kdy každý Švýcar projde krátkou ale povinnou základní vojenskou službou a odchází co civilu s kompletní výstrojí a výzbrojí. Každý Švýcar má tedy doma samopal a každá švýcarská vláda si je toho dobře vědoma a podle toho se ke švýcarským občanům chová. Ozbrojen tedy ve Švýcarsku není, na rozdíl od celé Evropy, stát proti svým vlastním občanům, ale naopak svobodní občané na obranu svých svobod a práv!!!", "7": "Pokud by největším cenzorem v celé Evropě nebyla sama marx-satanská protikřesťanská a tedy protievropská \"Evropská unie\", omezení finanční dotace by mohlo mít smysl. Takhle to ale žádný smysl nemá! Pokud má Evropa přežít, je bezpodmínečně nutné transformovat sovětský a skrytě totalitní model dnešní EU v model Švýcarské konfederace svobodných občanů, stojící na referendech a občanských iniciativách na všech úrovních, na americkém zákonu o odvolatelnosti všech politiků, státních a obecních úředníků přímo občany a na švýcarském armádním systému domobrany, kdy každý Švýcar projde krátkou ale povinnou základní vojenskou službou a odchází co civilu s kompletní výstrojí a výzbrojí. Každý Švýcar má tedy doma samopal a každá švýcarská vláda si je toho dobře vědoma a podle toho se ke švýcarským občanům chová. Ozbrojen tedy ve Švýcarsku není, na rozdíl od celé Evropy, stát proti svým vlastním občanům, ale naopak svobodní občané na obranu svých svobod a práv!!!", "8": "Pokud nebude dnešní už plně sovětizovaná a skrytě totalitní EU transformována ve Švýcarskou konfederaci svobodných občanů, jak o tom mluvíme výše, žádnou armádu proti evropským občanům sovětizovaný Brusel nesmí mít!!!", "9": "Ne, protože podstatná část je rozkradena vládními vrstvami a zločineckými strukturami a nedostane se tak k těm, kterým je určena a marx-satanská EU k tomu mlčí, protože tak dotuje a udržuje u moci své marx-satanské režimy!!!"}, "extra_important": {"1": "Ano", "10": "Ano", "11": "Ano", "12": "Ano", "13": "Ano", "15": "Ano", "16": "Ano", "18": "Ano", "19": "Ano", "2": "Ano", "20": "Ano", "21": "Ano", "22": "Ano", "23": "Ano", "25": "Ano", "26": "Ano", "27": "Ano", "28": "Ano", "29": "Ano", "3": "Ano", "31": "Ano", "32": "Ano", "34": "Ano", "35": "Ano", "37": "Ano", "38": "Ano", "39": "Ano", "4": "Ano", "40": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano", "9": "Ano"}, "id": "13", "name": "Volte Pravý Blok www.cibulka.net", "picture": "pb.png", "votes": {"1": 1, "10": -1, "11": -1, "12": 1, "13": -1, "14": 1, "15": 1, "16": -1, "17": 0, "18": -1, "19": 1, "2": -1, "20": -1, "21": -1, "22": 1, "23": -1, "24": -1, "25": -1, "26": -1, "27": -1, "28": -1, "29": -1, "3": -1, "30": 1, "31": -1, "32": 1, "33": 1, "34": 1, "35": -1, "36": 1, "37": 1, "38": 1, "39": 1, "4": 0, "40": 1, "5": 1, "6": 1, "7": 0, "8": 0, "9": -1}, "weight": 0.0}, {"abbreviation": "PROČ", "details": {"10": "Azylová politika je odpovědnosti jednotlivých států. Společná má být pouze ochrana vnější hranice EU", "12": "Nelegální migraci není možné tolerovat. Musíme vytvořit systém, který umožní legální pomoc skutečně potřebným uprchlíkům, ne sociálním migrantům.", "18": "Až po reformě eurozony", "23": "Spolupracovat na dobrovolné bázi.", "24": "Dočasně. Ale EU si nyní musí ujasnit kam a jakou cestou se vydá.", "3": "Nicméně s mírou. Nelze nařízením politiků od stolu měnit fyzikální zákony. Ne vždy je reálné mít zcela bezuhlíkový např. provoz automobilů", "40": "Nicméně by mělo dojít k revizi dle dosavadních zkušeností z praxe"}, "extra_important": {"10": "Ano", "18": "Ano", "25": "Ano", "34": "Ano", "35": "Ano", "37": "Ano", "4": "Ano", "8": "Ano"}, "id": "15", "name": "Pro Česko", "picture": "pro-cesko.png", "votes": {"1": 1, "10": -1, "11": -1, "12": 1, "13": 1, "14": -1, "15": -1, "16": -1, "17": -1, "18": -1, "19": -1, "2": 1, "20": -1, "21": -1, "22": -1, "23": 1, "24": 1, "25": 1, "26": -1, "27": -1, "28": -1, "29": -1, "3": 1, "30": 1, "31": -1, "32": 1, "33": 1, "34": -1, "35": 1, "36": 1, "37": 1, "38": 1, "39": 1, "4": -1, "40": -1, "5": -1, "6": -1, "7": -1, "8": -1, "9": -1}, "weight": 0.0}, {"abbreviation": "Piráti", "details": {"1": "Klíčová rozhodnutí týkající se financování zadlužených států se nyní konají na tajných zasedáních ministrů financí eurozóny (eurogroup). Zasedání někdy trvá do brzkého rána, kdy ministři financí ohlašují, že dalším zadlužením zachraňují eurozónu. Požadujeme, aby byl pro tato jednání vytvořen transparentní proces. Jednání by měl řídit evropský ministr financí, a jeho rozhodnutí podléhat schválení Evropského parlamentu.\n\nBankrot Řecka je pouze symbolem tohoto problému, se stejnými obtížemi se potýká řada dalších států. Řecko je malá ekonomika, která se do eurozóny dostala podvodem, jeho odchod z eurozóny byl reálnou možností. V případě Itálie nebo Španělska ale neexistuje dobré řešení. Musí existovat předem daná jasná pravidla, které umožní státům redukovat jejich zadlužení, státy nesmí být rukojmím věřitelů. Měnovou unii je třeba co nejdříve doplnit i společnými pravidly pro státní rozpočty států eurozóny (fiskální unií). Ta by měla směřovat i k vytvoření chybějícího sociálního pilíře.", "10": "Umisťování do jiných než preferovaných zemí by nemělo probíhat podle povinných kvót, ale na bázi dobrovolné solidarity. Členské státy by měly mít právo veta při přijímání jednotlivých migrantů, a to v závislosti na kritériích definovaných daným členským státem (např. znalost jazyka, vzdělání, vazba na stát apod.).", "11": "Rusko musí začít dodržovat minské dohody, k nimž se zavázalo, jinak není možné snížit sankce.", "12": "Formulaci otázky považujeme za nešťastnou. Existuje i řada zcela legálních cest, jak překonat Středozemní moře a požádat o azyl v EU, a nemůžeme tedy přistoupit na plošné odmítnutí všech.", "14": "Záleží na způsobu podpory. Minimální mzda v jednotlivých zemích má podle Pirátů zůstat v pravomoci členských států.", "16": "Pouze za předpokladu, že nebude existovat kvórum pro vstup do parlamentu, jinak je takový systém diskriminační vůči menším zemím.", "17": "Piráti jednoznačně podporují setrvání České republiky v Evropské unii.", "18": "Nemyslíme si, že euro je zkrachovalý projekt. Stabilita eura je zásadní pro ekonomickou stabilitu celé Evropy. Přijetí by ulehčilo život českým podnikatelům, kterým by klesly náklady za pojištění proti výkyvům kurzu, přitáhlo by zahraniční investory a český akciový trh by se stal atraktivnějším. Lidem by ulehčilo cestování a studium v zahraničí. Na druhou stranu je nutné zvážit i možná rizika a vyřešit strukturální problémy eurozóny. Ty způsobují její nestabilitu a mohly by v budoucnu ohrozit naši ekonomiku. Po krizi z roku 2008 zůstává finanční situace mnoha států a jejich bankovních systému nedořešená, bez naděje na brzké zlepšení. Z maastrichtských kritérií, která byla vyžadována po nových členských státech, se stal prázdný pojem a jsou běžně porušována.", "2": "Jsme pro zachování současného stavu, kdy o pěstování rozhodují všechny členské státy na základě přísného posouzení všech dopadů. Jsme také pro zachování možnosti členských států zakázat pěstovnání GMO na svém území, i pokud byly na celoevropské úrovni povoleny. Z otázky nevyplývá, zda by mělo jít o zachování či změnu současného stavu, proto nemůžeme jednoznačně odpovědět.", "20": "Odpověď je výsledkem celostranické ankety mezi členy Pirátů.", "23": "Piráti podporují společné úsilí o ochranu národů Evropské unie. Jakékoli evropské ozbrojené síly (stávající nebo nově vytvořené) musí být pod dohledem a/nebo kontrolou Evropského parlamentu prostřednictvím parlamentní výhrady. Je nezbytné zajistit, aby nebyly použity proti vůli Parlamentu.\n\nKybernetická válka je hrozbou pro mezinárodní mír a stabilitu zejména kvůli nedostatku průhlednosti a obtížím při určování odpovědnosti. V souladu s našimi zásadami technického rozvoje a transparentního výkonu moci podporují Piráti mezinárodní smlouvu o kybernetické válce.", "24": "U zemí jako Island přijímání podporujeme, u zemí, jako je Turecko, nikoliv.", "25": "Chceme zasáhnout proti daňovým rájům, toto je jedna z možných cest.", "26": "Sjednocení a zjednodušení azylového řízení nám může výrazně pomoci řešit složité situace s vyšším množstvím azylantů a zabrání přelévání azylantů ze země do země. Zároveň to neznamená, že automaticky přijmeme více azylantů: rychlejší řízení naopak urychlí vyfiltrování těch, kteří naší ochranu potřebují.", "28": "Takováto otázka by měla být rozhodována v referendu všemi občany států, které se na vytvoření federace podílejí. Politici ji nemohou rozhodnout sami.", "32": "Spotřebitelé by měli mít přístup ke stejné kvalitě stejných potravin. Potraviny, které mají stejné označení, mají mít i stejné složení, s přihlédnutím k dostupnosti regionálních či sezónních primárních surovin.", "33": "Neúměrně dlouhá doba trvání autorských práv omezuje možnost nové tvorby.", "35": "Chceme, aby zemědělská politika upřednostňovala více ekologický přístup k zemědělství. Chceme, aby podpora zemědělství již nebyla založena na velikosti zemědělského podniku, ale aby byla podmíněna šetrným způsobem hospodaření.", "36": "Dle zprávy Komise o fungování trhu s uhlíkem se emise CO2 poprvé od roku 2013 i přes veškeré snahy zvýšily. Velký podíl na tom má nárůst leteckých emisí - Ryanair je dokonce mezi deseti největšími znečišťovateli ovzduší v Evropě, zbylých devět tvoří provozovatelé největších uhelných elektráren. Cena letecké dopravy by měla odpovídat negativním externalitám, které jsou s ní spojené a jejichž odstraňování v současnosti financují všichni občané EU. Proto považujeme daňové úlevy pro leteckou dopravu za nežádoucí.", "4": "Piráti prosazují snížení objemu zemědělských dotací z EU mimo jiné proto, aby získali prostředky na rozvoj méně rozvinutých regionů.", "40": "Ochrana osobních údajů je základním kamenem ústavně zakotvené ochrany soukromí v 21. století.", "5": "Podporujeme zdanění vývozu kapitálu a zdanění finančních transakcí. Finanční sektor nepřispívá k daňovým výnosům státu ve formě srovnatelné s ostatními ekonomickými subjekty. Proto je nutné tuto daň zavést a daňové břemeno rovnoměrněji rozložit mezi reálnou ekonomiku a finanční sektor.", "8": "Chceme provádět systematické kroky, které dávají smysl. Kvůli nesladěnosti obranných zakázek a obranných systémů plýtvají členské země 30 % finančních prostředků na obranu. Obrana je jedna z oblastí, kde je větší spolupráce členských států žádoucí, stejně jako boj proti terorismu a řešení problémů způsobených migrací. Účel Evropské armády by měl být primárně obranný a zásahy mimo Evropskou unii opravdu výjimečné, nejlépe podpořené OSN. Evropská armáda by měla podléhat důsledné kontrole ze strany Evropského parlamentu.", "9": "Zvyšování rozvojové pomoci na české úrovni je důležitým kamenem našeho programu a součástí řešení migrace. Rozvojovou pomoc podpoříme i na evropské úrovni."}, "extra_important": {"3": "Ano", "33": "Ano", "37": "Ano", "38": "Ano", "39": "Ano"}, "id": "27", "name": "Česká pirátská strana", "picture": "pirati.png", "votes": {"1": 1, "10": -1, "11": -1, "12": -1, "13": 1, "14": 0, "15": -1, "16": 1, "17": -1, "18": 0, "19": 1, "2": 0, "20": -1, "21": 0, "22": 0, "23": 1, "24": -1, "25": 1, "26": 1, "27": 0, "28": 0, "29": 1, "3": 1, "30": 1, "31": -1, "32": -1, "33": 1, "34": -1, "35": 1, "36": 1, "37": 1, "38": 1, "39": 1, "4": -1, "40": -1, "5": 1, "6": 1, "7": 1, "8": 1, "9": 1}, "weight": 1.0}, {"abbreviation": "SNČR", "details": {"1": "Postižení velkých členských států, zejména Francie, je politicky neprůchodné. Vynucování dodržování fiskálních pravidel navíc vede k hlubší integraci, což Strana nezávislosti České republiky odmítá. Vynucování by mohlo být naopak zneužito selektivně proti státům, jejichž současné politické vedení není poslušné vůči vůdčím politickým silám v EU, např. proti Maďarsku nebo Polsku.", "11": "Rusko je největší stát na světě a je i docela blízko. To musíme akceptovat podobně jako skutečnost, že na západ od České republiky je a v minulosti bylo Německo. S oběma těmito státy máme špatnou zkušenost. Obchodujme a mluvme jak s Německem, tak i s Ruskem. A i s dalšími našimi sousedy. Oboustranně výhodná spolupráce a obchodní výměna jsou nejlepší prevencí ozbrojeného konfliktu.", "13": "EU by neměla podporovat žádné minority, sexuální nevyjímaje, na úkor většiny.", "14": "Taková rozhodnutí mají příslušet výhradně jednotlivým národním státům.", "16": "Evropská unie je mezinárodní organizací států, kterým ještě zbyla trocha svrchovanosti. Kandidátky napříč Evropskou unií představují snahu o užší integraci, kterou zásadně odmítáme.", "18": "V České republice by se Euro nemělo zavést nikdy.", "19": "Pokud si chce říkat parlament, musí mít takovou možnost. Jinak je to jen divadlo a ne parlament.", "2": "Taková rozhodnutí mají příslušet výhradně jednotlivým národním státům.", "22": "Předseda Komise by měl být úředníkem, nikoliv politikem. Ovšem aby to tak skutečně bylo, bylo by nutné zásadně změnit struktury EU. To v současné EU není možné.", "23": "Zahraniční a bezpečnostní politika má příslušet výhradně jednotlivým národním státům.", "25": "Taková rozhodnutí mají příslušet výhradně jednotlivým národním státům.", "26": "Taková rozhodnutí mají příslušet výhradně jednotlivým národním státům.", "27": "Daně EU jsou opět jen návrhem na další integraci a sebrání dalšího kusu ze zbytků svrchovanosti členských států.", "28": "V zemích Evropské unie se nemluví jedním jazykem, lidé napříč zeměmi Evropské unie jsou různí, přes sdílenou historii mají různé národní zájmy. Evropská unie by se neměla stát státem, a to ani federativním.", "29": "Evropská komise by měla zaniknout.", "31": "Daňová politika má příslušet výhradně jednotlivým národním státům.", "32": "Co bude v dalším kroku? Bude Evropská unie ve státních továrnách potraviny vyrábět? Mohla by také určit jejich cenu a produkované množství, i když to už také částečně dělá. Ne, nechceme se vrátit do dob nařízených cen a plánovacích komisí.", "35": "Dotační politika má příslušet výhradně jednotlivým národním státům.", "36": "Ale na národní úrovni. Nedává smysl, aby byl jeden druh dopravy zdaněn jinak než jiné. Ovšem zdanění paliv je třeba obecně snížit. Již dnes činí nepřímé daně cca polovinu ceny paliv na čerpacích stanicích.", "39": "Pokud pod stejným názvem a ve stejném obalu prodává firma různý obsah, aniž na to upozorní, je to podvod.", "5": "I když by takovou daň platily banky, ve skutečnosti přenesou daňovou zátěž na své klienty. Česká republiky a další státy EU by se tak staly pro obchodníky ještě méně atraktivní, než jsou dnes. Chceme pro lidi v České republice prosperitu, proto jsme proti takové dani.", "6": "Nechceme, aby o nás rozhodovali politici a občané jiných států za našimi hranicemi.", "7": "Ostatně soudíme, že eurodotace by měly být zcela zrušeny."}, "extra_important": {"10": "Ano", "13": "Ano", "18": "Ano", "28": "Ano", "8": "Ano"}, "id": "2", "name": "Strana nezávislosti České republiky", "picture": "sncr.png", "votes": {"1": -1, "10": -1, "11": 1, "12": 1, "13": -1, "14": -1, "15": 1, "16": -1, "17": 1, "18": -1, "19": 1, "2": 1, "20": -1, "21": 1, "22": -1, "23": -1, "24": 1, "25": -1, "26": -1, "27": -1, "28": -1, "29": -1, "3": -1, "30": -1, "31": -1, "32": 1, "33": -1, "34": 1, "35": 1, "36": 1, "37": 1, "38": 1, "39": 1, "4": 1, "40": 1, "5": -1, "6": -1, "7": -1, "8": -1, "9": -1}, "weight": 0.0}, {"abbreviation": "Svobodní+RČ", "details": {"1": "Dlouhodobě prosazujeme zákon o vyrovnaném rozpočtu a nesouhlasíme s ekonomickou politikou států, které se každoročně zadlužují. Ctíme závazky vyplývající z mezistátních dohod, které země dobrovolně ratifikovaly. Pokud stát ve společenství je, měl by ctít uzavřené dohody, pokud je ctít nechce, měl by odejít.", "11": "Ekonomické sankce ubližují oběma stranám a neměly by se využívat jako mocenský nástroj zahraniční politiky.", "12": "Nelegální migranti by měli být vráceni zpět do své země, EU by měla zprůhlednit legální proces žádosti o azyl pro válečné  a politické uprchlíky, případně kvalifikované pracovníky.", "13": "Tuto kompetenci by měly mít členské státy, EU by neměla podporovat jakékoliv lobby.", "14": "Minimální mzda pouze vytláčí méně kvalifikované pracovníky z trhu práce, tuto pravomoc by každopádně měly mít členské státy.", "15": "Sociální systém není nárokový, pokud se obyvatel členského státu rozhodne přestěhovat do jiného členského státu, neměl by mít možnost čerpat benefity tamního sociálního systému, do kterého nic neodvedl.", "17": "Pokud se do roku 2024 EU nezmění do stavu před Lisabonskou smlouvu, měla by naše země usilovat o přestoupení do Evropského sdružení volného obchodu (EFTA).", "20": "Jsme proti dotacím, každopádně by měla tato pravomoc zůstat členským státům.", "35": "Zrušit.", "36": "Jsme obecně pro výrazné snížení daní ve všech sektorech.", "38": "Zrušeny.", "39": "Kvalitu potravin určuje zákazník na základě svých preferencí při nákupu.", "7": "Jsme pro kompletní zrušení dotačního systému.", "8": "Naši obranu zajišťuje NATO.", "9": "EU by měla změnit celní politiku a umožnit firmám ze zemí třetího světa přístup na Unijní trh."}, "extra_important": {"18": "Ano", "21": "Ano", "28": "Ano", "29": "Ano", "31": "Ano", "35": "Ano", "38": "Ano", "40": "Ano", "8": "Ano"}, "id": "25", "name": "Svobodní, Liberland a RČ - ODEJDEME BEZ PLACENÍ", "picture": "svobodni.png", "votes": {"1": 0, "10": -1, "11": 1, "12": 1, "13": -1, "14": -1, "15": 1, "16": 0, "17": 1, "18": -1, "19": 1, "2": 1, "20": -1, "21": 1, "22": -1, "23": 1, "24": 0, "25": -1, "26": -1, "27": -1, "28": -1, "29": 1, "3": -1, "30": -1, "31": -1, "32": -1, "33": 1, "34": 1, "35": 1, "36": -1, "37": -1, "38": 1, "39": -1, "4": 1, "40": 1, "5": -1, "6": -1, "7": -1, "8": -1, "9": -1}, "weight": 0.5}, {"abbreviation": "TOP+STAN", "details": {"1": "Řešit rozpočtovou odpovědnost na evropské úrovni, nejen na té národní, považujeme za nutné. V případě vítězství populistických stran je snadné změnit národní rozpočtová pravidla a přivést zemi neodpovědnou politikou na hranici bankrotu. Z toho důvodu musí existovat mechanismus, jak nezodpovědnému hospodářskému chování zabránit na evropské úrovni. Aby se jednalo o účinná pravidla, budeme prosazovat odstrašující sankce pro státy, které pravidla nerespektují. Stejně tak podporujeme posílení dohledu nad rozpočtovým procesem členských států a důsledné vyžadování transparentního účetnictví. Prohloubení integrace v oblasti rozpočtové politiky by se však nemělo dotknout svrchovaného práva jednotlivých členských států stanovovat strukturu veřejných výdajů.", "11": "Jsme pro pokračování protiruských sankcí EU a pro jejich zpřísnění po vzoru USA. Domníváme se, že sankce jsou adekvátní odpovědí na bezprecedentní porušení mezinárodního práva ze strany Ruska anexí Krymu a vojenskou i politickou intervencí na východě Ukrajiny. Putinovské Rusko rozumí jedině síle a EU, která disponuje nezanedbatelnou obchodní a finanční silou, nesmí váhat tuto sílu použít.", "13": "Otázku uzákonění manželství homosexuálních párů považujeme za citlivou a osobní, přistupujeme k ní s velkým respektem a necháváme ji na osobním zvážení a svědomí každého jednotlivce.", "18": "Budeme prosazovat přistoupení ČR k Paktu euro plus zajišťujícímu možnost účasti ČR na summitech eurozóny. Vlastní vstup do eurozóny chceme načasovat na okamžik, kdy na něj budou náš stát i veřejnost po všech stránkách připraveni a kdy to bude pro ČR nejvíce výhodné. Chceme proto veřejnost přesvědčit o výhodnosti přechodu na euro zejména z hlediska struktury naší ekonomiky navázané na eurozónu a z hlediska omezení transakčních nákladů, které jsou nevýhodné zejména proexportně orientované firmy, ale také pro všechny, kteří cestují pracovně nebo tráví dovolenou v zahraničí.", "24": "Podporujeme proces rozšiřování EU o další evropské země za předpokladu splnění všech předvstupních podmínek, tak jako jsme je museli splnit i my před naším vstupem v roce 2004. Zejména je naším střednědobým strategickým cílem rozšíření EU o státy západního Balkánu, které by vedlo i ke stabilizaci tohoto regionu důležitého z hlediska evropské bezpečnosti i umožňujícího efektivní kontrolu v případě budoucího opakování migrační krize. Znepokojuje nás nedemokratický vývoj v Turecku, který bohužel vzdaluje Turecko od EU.", "3": "Budeme usilovat o to, aby EU byla světovým lídrem v boji proti změnám klimatu, a podpoříme za tím účelem další snižování emisí CO2 a přechod na udržitelné nízkouhlíkové hospodářství.", "30": "Budeme podporovat další rozvoj programu Erasmus+ a navýšení jeho rozpočtu, neboť ten poskytuje studentům důležitou životní zkušenost stejně jako znalosti a kompetence.", "35": "Prosazujeme maximální využití potenciálu evropských fondů pro Česko především v oblasti podpory obcí, malých a středních podniků, zemědělců, kteří hospodaří se skutečným respektem k půdě, a v oblasti inovativních technologií.", "38": "Považujeme za porušování férové hospodářské soutěže, když nenárokové dotace směřují do velkých podniků a holdingů namísto do malých a středních podniků. Netransparentní kritéria pro přidělování podpory nahrávají silným hráčům a vytváří prostor pro korupci.", "39": "Dvojí kvalita potravin je pro nás nepřijatelná, která navíc porušuje už současné evropské právo, bohužel nedostatečně vymáhané. Budeme proto požadovat jeho zpřesnění a důsledné vymáhání.", "4": "Jsme pro Evropu dodržující princip subsidiarity (tedy řešení problémů tam, kde to jde nejefektivněji, často na úrovni měst, obcí, krajů, regionů, jindy na úrovni států či Unie jako celku) a pro Evropu solidární, která pomáhá například chudším regionům se zvýšením kvality života jejich obyvatel.", "8": "Za základ naší bezpečnosti považujeme NATO. Podporujeme intenzivnější provádění stálé strukturované spolupráce na úrovni EU (PESCO), která představuje důležitý krok na cestě k užší spolupráci v oblasti bezpečnosti a obrany mezi členskými státy, s cílem zvýšit akceschopnost a odolnosti EU v oblasti bezpečnosti a obrany a dosáhnout stavu, kdy se budou společné vojenské kapacity EU vhodně doplňovat s kapacitami členských států."}, "extra_important": {"1": "Ano", "11": "Ano", "23": "Ano", "3": "Ano", "30": "Ano", "35": "Ano", "38": "Ano", "39": "Ano", "6": "Ano"}, "id": "26", "name": "STAROSTOVÉ (STAN) s regionálními partnery a TOP 09", "picture": "stan.png", "votes": {"1": 1, "10": -1, "11": -1, "12": -1, "13": 0, "14": -1, "15": -1, "16": -1, "17": -1, "18": 1, "19": 1, "2": -1, "20": -1, "21": 1, "22": -1, "23": 1, "24": -1, "25": -1, "26": -1, "27": -1, "28": -1, "29": 1, "3": 1, "30": 1, "31": -1, "32": 1, "33": -1, "34": -1, "35": -1, "36": 0, "37": 1, "38": 1, "39": 1, "4": -1, "40": -1, "5": -1, "6": -1, "7": 1, "8": -1, "9": 1}, "weight": 1.0}, {"abbreviation": "Vědci", "details": {"10": "Tzv. imigrační kvóty kategoricky odmítáme. Je to snaha exportovat do ostatních členských zemí problém, který některé země EU nejsou schopny a/nebo ochotny řešit.", "11": "Mělo by dojít k důkladné analýze, co se v důsledku sankcí zlepšilo a naopak.", "13": "EU do těchto věcí nic není a nemá být. To je věc každého členského státu.", "14": "Minimální mzda je nesmysl. Je tedy nesmysl, aby jej EU členským státům vnucovala. Pokud už je v některém státě stanovena, musí být její úroveň, podobně jako zdanění, ryze jeho věcí.", "15": "Otázka je manipulativní. Toto je a má zůstat rozhodnutím každého členského státu. Jinými slovy, pokud se některý stát rozhodne, že bude takovou sociální podporu občanům jiných členských zemí poskytovat, je to jeho věc.", "16": "V EU nežije jeden politický národ. EU není stát. Celoevropské kandidátní listiny nadnárodních stran jsou proto nesmysl.", "17": "Přistupujeme k EU velmi kriticky, zcela jistě je toho v současnosti v rámci vnitřní organizace a vztahů k členským zemím víc, co vyžaduje rychlou a důraznou změnu, jinak je budoucnost EU velmi nejistá. EU však dělá hodně pro to, aby ji lidé měli méně a méně rádi a to by si měli všichni politici kolem ať už v Radě, Komisi či Parlamentu rychle uvědomit.", "19": "Podíváme-li se na to, co byl Evropský parlament až dosud schopen schválit, odpovídáme ne. Je rovněž otázkou, jaký rozsah by takové právo zákonodárné iniciativy měl. Jednalo by se pouze o právo navrhnout záměr nové právního předpisu, nebo o právo navrhovat paragrafové znění, či něco mezi tím…?", "2": "Genetické modifikace jsou zcela jistě nadějí do budoucna jak pro produkci potravin, bioremediční technologie, medicínu. Jako vše nové to chce čas a intenzivní výzkum a zbavit se zbytečné hysterie.", "21": "Snížení dovozních cel může jednoznačně vést k pomoci a rozvoji těchto zemí, mnohem výrazněji než dosavadní finanční způsoby.", "22": "Především, EU není stát a není tvořena jedním víceméně homogenním politickým národem. To je jen utopický sen evropeistů. Za další, náklady na celounijní volební kampaň takových kandidátů by šplhala do astronomických čísel. Silně pochybujeme o tom, že by kandidáti byli schopni peníze na kampaň shromáždit bez postranních závazků. A tyto závazky by znamenaly vážné otázky, koho bychom vlastně do této důležité funkce volili.", "23": "Znovu opakujeme, EU není stát. Zahraniční politika má být z naprosté většiny věcí členských států. O bezpečnostní politice to platí ještě více. Zajišťování národní bezpečnosti je jeden ze základních znaků suverenity státu. Proto po této kompetenci zastánci eurostátu touží.", "24": "Nejsme proti rozšiřování EU. Současně upozorňujeme, že přijetí Turecka by znamenalo vážné riziko rozvratu EU.", "25": "Zdravé soutěžní prostředí, ne nivelizace, je základem úspěchu.", "26": "Členské státy s velkým počtem imigrantů nejsou schopni zastavit jejich příliv, ani nezvládají jejich vracení do původních zemí. Snaha o sjednocení azylových podmínek je snahou přenášet důsledky této neschopnosti na ostatní členské země tím, že je připravíme o suverenitu v této oblasti.", "27": "EU není stát. Finanční nezávislost EU by vedla k jejímu úplnému utržení z řetězu zpětné vazby, který má alespoň částečně demokratický původ.", "28": "Občané členských zemí netvoří jeden politický národ.", "29": "V EU neprobíhají jedny volby do Evropského parlamentu, ale tolik voleb, kolik je členských států. Neexistuje proto ani společný výsledek, který by toto umožnil.", "3": "Snižování emisí CO2 je zcela jistě smysluplnou záležitostí, ale musí se dělat jako součást energetické politiky států a EU, bez politických výkřiků – do roku XX zastavíme spalování fosilních paliv apod. Dnes je zřejmé, že nic takového nefunguje, nebo jen s obtížemi.", "30": "Vzdělávací systémy unijních zemí mají úplně jiný problém, a to snižování nároků a politickou korektnost.", "31": "Zdravé soutěžní prostředí, ne nivelizace, je základem úspěchu.", "35": "Dotace vždy zvyšují ceny. Nicméně nelze jednostranně snížit dotace a přitom ponechat regulace, které zvyšují náklady zemědělské výroby.", "36": "Nevidíme důvod pro daňové zvýhodňování jakéhokoli druhu dopravy. Vidíme důvody pro snižování daňové zátěže.", "4": "Dotace obecně považujeme za spíše podezřelý nástroj. Mnohem lepší je snižování daňové a regulatorní zátěže. Nicméně pokud už dotační systémy máme, je zásadní otázkou, kam směřují. Souhlasíme s podporou veřejných infrastrukturních projektů, jako jsou například dopravní stavby. Souhlasíme rovněž s podporou vědy a výzkumu. Nesouhlasíme např. s dotováním podnikatelských záměrů a s řadou tzv. měkkých projektů.", "5": "Otázky daní mají v co největším rozsahu zůstat věcí členských států. Nebudeme podporovat žádné rozšiřování kompetencí EU v oblasti daní.", "6": "V EU není jeden homogenní politický národ, ale tolik politických národů, kolik je členských států. Proto celounijní referendum jednoznačně nedává smysl.", "7": "EU prozatím prokázala, že její vztah k svobodě projevu je zvrácený. Například tlakem na provozovatele sociálních sítí nebo bojem s tzv. fake news. EU prosazuje politickou korektnost, jejíž podstatou je však lež natřená narůžovo.", "8": "EU není stát. Vojenskou bezpečnost zajišťuje spolupráce zemí v rámci NATO.", "9": "EU potřebuje především zásadní reformu rozvojové pomoci. Určitě neplatí závislost, čím více peněz, tím více pomoci (či dobra). Je to jako se sociálními dávkami, v přiměřené míře pomohou. Ale je-li jich mnoho, působí jako drogy – devastují vám tělo i duši."}, "extra_important": {"1": "Ano", "10": "Ano", "12": "Ano", "13": "Ano", "14": "Ano", "15": "Ano", "16": "Ano", "18": "Ano", "2": "Ano", "20": "Ano", "21": "Ano", "22": "Ano", "23": "Ano", "25": "Ano", "26": "Ano", "27": "Ano", "28": "Ano", "29": "Ano", "3": "Ano", "30": "Ano", "31": "Ano", "34": "Ano", "35": "Ano", "36": "Ano", "38": "Ano", "39": "Ano", "40": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano", "9": "Ano"}, "id": "16", "name": "Vědci pro Českou republiku", "picture": "vedci.png", "votes": {"1": 1, "10": -1, "11": 0, "12": 1, "13": -1, "14": -1, "15": 0, "16": -1, "17": -1, "18": -1, "19": 0, "2": 1, "20": -1, "21": 1, "22": -1, "23": -1, "24": -1, "25": -1, "26": -1, "27": -1, "28": -1, "29": -1, "3": -1, "30": -1, "31": -1, "32": 0, "33": 0, "34": -1, "35": 1, "36": 1, "37": 0, "38": 1, "39": 1, "4": -1, "40": 1, "5": -1, "6": -1, "7": -1, "8": -1, "9": -1}, "weight": 0.0}, {"abbreviation": "ČS", "details": {"1": "Kritéria schodku rozpočtu a celkového zadlužení jsou vlastně umělá, protože drtivá většina členů EU je kumulativně nesplňuje. Odráží to vlastně celosvětový stav, kdy nejzadluženější jsou státy jako USA, Japonsko, ale i Čína. Dlouhodobě situace svědčí spíše o tom, že kdo se zadlužuje tak bohatne a prosperuje, kdo se chová odpovědně tak žije podstatně chuději a to jak v době ekonomického růstu, ale i v době krize. Konečně už nikdo nevěří, že celkové dluhy států někdo někdy zaplatí, byť jen částečně.", "10": "Naším cílem jsou opatření snižující počty azylantů na minimum několika málo osob prokazatelně prchajících protože je jejich život ohrožen totalitním režimem z důvodu jejich názorů a postojů.", "11": "Sankce jsou neúčinné, víc poškodily firmy, podnikatele a jejich zaměstnance v EU, zatímco na nich vydělává Čína a mnohé další země. Tlak je vhodné vyvolávat diplomatickou cestou a ne přes ekonomiku. Díky sankcím chudneme a jsme za hlupáky jejich místo s radostí zaujali jiní.", "12": "Celý svět se do EU nastěhovat nemůže. Masová migrace ohrožuje kulturu, životní styl a životní standard Evropanů, současně devastuje i společnosti odkud migranti pocházejí, protože mizí odtud muži v produktivním věku.Jsme přesvědčeni, že masivní migrační vlny jsou součástí dlouhodobého plánu aristokratických dynastii vládnoucích v ropných států, které mají za cíl islamizovat Evropu. Má jít o vítězství v historickém soupeření a plnění základního poselství islámu - ovládnout celý svět. Ví, že to nejde silou, tak použili lest moderního ,,trojského koně\" . Mají takřka nekonečné finanční zdroje a mají i konkrétní plán, tedy ví co chtějí a nevedou o tom diskuse a jako autokraté se nemusí nikomu zodpovídat. Na jedné straně cíleným marketingem zvedají masy ( nedá to moc práce) a na druhé přes i jimi  placené neziskovky, média a politiky otevírají dveře do EU. V EP chceme proti tomuto plánu vytvořit účinnou obranu.", "17": "EU se v posledním desetiletí přestala zajímat o názory lidí, členských zemí a stále více přikazuje, diktuje. Naším cílem je tento totalitářský trend zvrátit. EU musí začít naslouchat lidem, znát jejich život a starosti, musí vyjít ze skleněných bruselských paláců a rozhlédnout se po ulicích. Pokud se to nepodaří a bude dál sílit arogantně byrokratický vrchnostenský přístup, pak podle nás nastane čas na referendum o vystoupení.", "18": "O Euru je možné uvažovat za předpokladu, kdy kurs koruny se bude pohybovat někde pod 15 Kč za Euro a za situace, kdy bude zaručeno, že nebudeme platit dluhy za většinu mnohem více zadlužených zemí. Pokud by bylo Euro přijato s dnešním kurzem, pak půjde o svého druhu měnovou reformu, protože se lidem znehodnotí úspory. Pokud budeme splácet dlouhodobé dluhy mnoha členských zemí, pak naše hloupost nejde vyjádřit ani slovy. My šetříme, náš dluh je jeden z nejmenších, přitom se máme hůř než ti co desetiletí utráceli a teď bychom měli za ně ještě platit.", "19": "Dnešní EP je vlastně taková vykastrovaná verze parlamentní demokracie. Spíš hra na demokracii než skutečná zastupitelská demokracie.", "20": "Dotují se bioplynové stanice, kde se kvasí kukuřice a jiné plodiny, jejichž pěstování ničí přírodu, znečisťuje vodu a jsou dokonce studie ukazující, že se v nich nakonec více energie spotřebuje než ve finále vyprodukuje. Obdobné otázky vzbuzují dotované solární panely i větrné elektrárny. K jaderné energetice by se mělo přistupovat bez diskriminace a pouze na základě vědeckých analýz srovnávajících efektivitu a škodlivost jednotlivých zdrojů energie.", "21": "Samozřejmě jen vůči těm zemím, které budou plnit kritéria - zavedou programy k zastavení populační exploze, zavedou základní školní docházku, zamezí dětské a otrocké práci (tj. minimální mzda na stanovené úrovni), budou kontrolovat dodržování zásad k přírodě šetrného zemědělství s minimalizací umělých hnojiv a další chemie, nebudou rozšiřovat zemědělskou půdu v cenných oblastech jakými jsou třeba deštné pralesy. Zemím, které se zavážou tyto a další podobné zásady dodržovat by EU měla cla zrušit úplně, současně by měla přísně kontrolovat dodržování těchto zásad a při jejich porušení nekompromisně cla vracet.", "22": "Nelíbí se nám současný byrokratický systém komisařů. Komisi by bylo nejlepší úplně zrušit a přenechat veškerou její agendu Evropské radě. Aby premiéři tvořící radu mohli účinně fungovat, mohli by se na jimi vybraných zasedáních účastnit určení ministře jejich národních vlád. Nejlépe kdyby každá vláda měla jednoho místopředsedu vlády, který by zastupoval premiéra na jím určených zasedáních a dělal běžnou agendu dnes náležející do portfolia komisařů. Tito vicepremiéři by tvořili obdobu dnešní komise a současně by zasedali v národních vládách.", "24": "EU čelí vlastní vnitřní krizi. Stoupá nespokojenost s jejím současným fungováním a směřováním. Přijímání dalších a často i problematických zemí by jen přispělo k dalšímu růstu napětí.", "25": "Evropa se stala tak dobrou a prosperující díky konkurenčnímu prostředí. To je potřeba zachovávat, chránit a posilovat. Ale přes to by měla být zavedena progresivní forma zdanění firem, které své zisky odvádí mimo území EU a mimo území členských států. Výše progrese a možnost jejího zavedení by však měla být ponechána na rozhodnutí jednotlivých členských zemí.", "26": "Přijít o možnost regulovat příliv migrantů na vlastní území znamená definitivní ztrátu vlastní země, vlastního domova.", "28": "Projekt EU v sobě nese zásadní genetickou chybu - je vytvořen na klíčové mocenské pozici kariérní byrokracie. Jde o strukturu, která v EU vládne - rozhoduje o všem důležitém. Navíc některé země, díky své otevřenosti migraci, islámu a jeho vyznavači vedenou ,,válkou prostřednictvím děloh\" se v horizontu několika desítek let zásadně změní. Lze čekat potlačování sekulárního a svobodného státu a růst projevů islámské bigotnosti. S takovými zeměmi je sebevraždou uvažovat o spojení v rámci federace.", "29": "Změnu složení komise a její propojení s Evropskou radou jsem už popsal výše.", "3": "Snížení produkce CO2 pouze v zemích EU znamená ztrátu konkurenceschopnosti, úpadek firem, růst nezaměstnanosti a chudoby. Navíc EU není hlavním světovým znečišťovatelem, její místo znečišťovatele ( producenta) hravě převezme Čína, Indie, USA, Rusko.... Je na místě, aby se EU maximálně snažila dohodnout s ostatními zeměmi na účinné strategii ochrany životního prostředí. Nejde jen o CO2, ale především  o zastavení populační exploze v zemích třetího světa, dále o zastavení kácení pralesů a lesů a samozřejmě i o cesty ke skutečně účinnému snížení emisí, nejen CO2, ale hlavně různých toxických látek, kterými zamořujeme vodu a vzduch.", "32": "EU by se především měla zaměřit na bezpečnost potravin, aby neobsahovaly zdraví škodlivé látky a mikroorganismy.", "35": "EU by měla dotovat produkci kvalitních potravin,  ve kterých je průběžně sledován výskyt toxických a kancerogenních látek a mají ho nejnižší - tj. opravdových biopotravin. U ostatní produkce podporovat pouze vybrané strategické oblasti z pohledu základní potravinové soběstačnosti. Dále podporovat jen ta hospodářství, která se chovají šetrně, ohleduplně ke krajině, přírodě, vodě atp.", "36": "Je to i náš argument, kdy poukazujeme na  hysterickou kampaň proti osobním vozidlům a o letadla se nikdo nezajímá. Je potřeba ke všem druhům dopravy přistupovat stejně. Je potřeba ke všem znečišťovatelům a producentům CO2 přistupovat stejně, respektive přímo úměrně k jejich negativnímu působení a ne selektivně.", "38": "Podotýkáme, že spíš než velikost firmy by měla EU sledovat a hodnotit ( dotovat) přístup firmy k produkci tj. firmy, které používají méně chemie, hospodaří s ohledem na přírodu, krajinu, vodu atp. by měly dotace dostávat. Ty, které více drancují, by neměly dostat nic.", "5": "EU se musí začít více stavět neokoloniálním praktikám, které zavedly nadnárodní korporace. Nejde tedy jen o daň z finančních transakcí, ale především o zdanění zisků, které opouštějí území členských států a celé území EU. Nám zůstávají dlouhodobé škody a malé výplaty, zatímco stovky", "7": "Máme obavu, že jde o pravý opak tvrzeného, tedy o snahu byrokratů EU cenzurovat jim nepříjemné názory a postoje. Základní je otázka, kdo je oprávněn - schopen posoudit zda jsou média svobodná. Jsme přesvědčeni, že byrokraté v EU to objektivně posoudit nedokážou a jen tuto pravomoc zneužívají.", "8": "EU není demokratickou strukturou a EP není zdaleka plnohodnotný parlament, který by jako národní parlamenty kontroloval a vlastně i sesazoval evropskou vládu. Dát nezodpovědné byrokratické struktuře do rukou armádu znamená připravit prostředí k potlačování nepohodlných názorů a postojů vojenskou silou. Nejen, že by to bylo drahé, zbytečné, ale mohlo by to být do budoucna i nebezpečné.", "9": "Pomoc by se měla nejen zvýšit, ale hlavně zvýšit dohled nad jejím využitím. Měla by se výhradně - pouze zaměřit na účinná opatření proti populační explozi, tedy dostupnost tj. bezplatnost antikoncepčních metod, výchova k plánovanému rodičovství a praktickému vzdělání. Dále na budování základního důchodového a sociálního systému v zemích třetího světa ( rodiče nebudou posílat své děti do Evropy, aby jim posílali část zde získaných sociálních dávek). Prosazování těchto programů je jedním z našich zásadních cílů v EP."}, "extra_important": {"10": "Ano", "11": "Ano", "12": "Ano", "16": "Ano", "18": "Ano", "19": "Ano", "20": "Ano", "21": "Ano", "26": "Ano", "27": "Ano", "28": "Ano", "3": "Ano", "31": "Ano", "37": "Ano", "39": "Ano", "4": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano", "9": "Ano"}, "id": "22", "name": "Česká Suverenita", "picture": "ceska-suverenita.png", "votes": {"1": -1, "10": -1, "11": 1, "12": 1, "13": -1, "14": 0, "15": -1, "16": -1, "17": 0, "18": -1, "19": 1, "2": -1, "20": -1, "21": 1, "22": -1, "23": -1, "24": 1, "25": -1, "26": -1, "27": -1, "28": -1, "29": -1, "3": -1, "30": 1, "31": -1, "32": 0, "33": 1, "34": -1, "35": 0, "36": 1, "37": 1, "38": 1, "39": 1, "4": -1, "40": 1, "5": 1, "6": 1, "7": -1, "8": -1, "9": 1}, "weight": 0.5}, {"abbreviation": "ČSSD", "details": {}, "extra_important": {}, "id": "7", "name": "Česká strana sociálně demokratická", "picture": "cssd.png", "votes": {"1": -1, "10": -1, "11": 0, "12": 1, "13": 0, "14": 1, "15": -1, "16": 0, "17": -1, "18": -1, "19": 1, "2": -1, "20": -1, "21": -1, "22": 1, "23": 1, "24": -1, "25": 1, "26": -1, "27": 1, "28": 1, "29": 1, "3": 1, "30": 1, "31": 0, "32": -1, "33": -1, "34": -1, "35": -1, "36": 1, "37": 1, "38": 1, "39": 1, "4": -1, "40": -1, "5": 1, "6": 1, "7": -1, "8": 0, "9": 1}, "weight": 1.0}]