[{"id":"1","name":"Church Restitution","description":"The bill permitted to return a part of religious organizations' property confiscated during the communist regime. The state support to religious organizations will be gradually decreasing so that they will become independent from the state in 2030. Proponents say that the bill rectifies injustice. Opponents say that the religious organizations do not have legal rights to the property and that the restitution is not transparent.","question":"Would you vote for the Church Restitution?","order":"1","id_division":"56326","id_document":"580"},{"id":"2","name":"Abolition of \"sKarta\"","description":"The bill is to abolish the Social System Cards (\"sKarta\") and corresponding bank accounts used to pay the social benefits. Proponents of the abolition say that the Card complicates access to cash and that there is a risk of personal data misuse. Oppponents of abolition say that the Card makes the social system more effective.","question":"Would you vote for an abolition of \"sKarta\"?","order":"2","id_division":"58180","id_document":"913"},{"id":"3","name":"Reduction of parliamentary immunity","description":"The bill reduced criminal immunity of MPs so that it only applies to the duration of their mandates. Proponents say that it reduces immunity to a level common in other countries. Opponents say that there is a risk of a political prosecution of MPs.","question":"Would you vote for a reduction of the parliamentary immunity only to the duration of a mandate?","order":"3","id_division":"57397","id_document":"710"},{"id":"4","name":"Popular presidential elections","description":"The bill replaced elections of the president by the Parliament with popular presidential elections. Proponents say that it will increase citizens' interest in politics. Opponents say that it increases informal power of the president and can lead to conflicts between the president and the cabinet.","question":"Would you vote for popular presidential elections?","order":"4","id_division":"56012","id_document":"613"},{"id":"5","name":"Abolition of regulatory health care fees","description":"The bill would abolish regulatory fees for visiting a doctor, prescription of medication, emergency services and hospitalization. Proponents of the abolition say that the fees violate the right to free health care. Opponents say that they reduce overuse of health care.","question":"Would you vote for an abolition of regulatory health care fees?","order":"5","id_division":"52506","id_document":"9"},{"id":"6","name":"Stricter regulations of consumer credits","description":"The bill would introduce a maximum interest rate of consumer credits and fines for failing to repay loans. Proponents say it would lower risks of poverty due to indebtedness. Opponents say it violates business rights.","question":"Would you vote for stricter regulations of consumer credits?","order":"6","id_division":"53121","id_document":"78"},{"id":"7","name":"Abolition of a parliamentary mandate for defection","description":"The bill would give the Supreme Administrative Court authority to abolish a parliamentary mandate. Proponents say it would reduce defection of MPs (changing party groups during a parliamentary term). Opponents say it would violate the freedom to exercise a parliamentary mandate.","question":"Would you vote for a court to have an authority to abolish parliamentary mandates for defection?","order":"7","id_division":"57607","id_document":"640"},{"id":"8","name":"Taxation of lotteries","description":"The bill replaced compulsory funding of publicly beneficial projects from taxed lotteries. Proponents say that the funding of publicly beneficial projects was not transparent and that the money was often laundered. Opponents say that the bill jeopardized many beneficial projects.","question":"Would you vote for the taxation of lotteries?","order":"8","id_division":"55396","id_document":"473"},{"id":"9","name":"Stricter regulations of public procurements","description":"The bill reduced a financial limit for a procurement to fall under a strict control. It also introduced an obligation to publish procurement documentation. Proponents say it reduced risks of corruption. Opponents say it increased administrative costs of procurements.","question":"Would you vote for stricter regulations of public procurements?","order":"9","id_division":"52608","id_document":"370"},{"id":"10","name":"Easier expropriation of land","description":"The bill abolished a minimal compensation for expropriation of land. The compensation is newly derived from a market price of land. It also extended deadlines for legal settlement before expropriation. Proponents say it will allow faster construction of infrastructure (e.g. highways). Opponents say it is a violation of property rights.","question":"Would you vote for easier expropriation of land?","order":"10","id_division":"56619","id_document":"683"},{"id":"11","name":"Reduction of anonymous stock ownership","description":"The bill introduced an obligation to either de-anonymize shares of a joint-stock company or to deposit the shares in a prescribed way so that the ownership structure can be reconstructed in criminal investigations. Proponents say that the bill will reduce risks of corruption. Opponents say that it violates business rights.","question":"Would you vote for a reduction of anonymous share ownership?","order":"11","id_division":"57516","id_document":"715"},{"id":"12","name":"Prohibition of disclosure of public officials' incomes","description":"The bill would prohibit disclosure of public officials' incomes. Proponents of the prohibition say it would protect the privacy of public officials. Opponents say it would increase risks of corruption.","question":"Would you vote for prohibition of disclosure of public officials' incomes?","order":"12","id_division":"54228","id_document":"408"},{"id":"13","name":"Legalization of medical cannabis","description":"The bill legalized medical cannabis to be sold under medical prescription for patients with selected diseases (e.g. cancer, multiple sclerosis, Parkinson's disease). Cannabis cultivation falls under corporate license issued by the state. Proponents say that the bill will help patients with serious diseases. Opponents say it will increase risks of illegal drug dealing.","question":"Would you vote for legalization of medical cannabis?","order":"13","id_division":"56985","id_document":"590"},{"id":"15","name":"Abolition of air pollution fees","description":"The bill abolished fees paid to remedy air pollution. Proponents of abolition say that the fees limit economic growth. Opponents of abolition say that the fees increase the air quality.","question":"Would you vote for abolition of air pollution fees?","order":"15","id_division":"55604","id_document":"449"},{"id":"16","name":"Introduction of the Financial Constitution","description":"The bill would limit deficits of the state budget according to the amount of public debt. It would establish a National Budgetary Council that would evaluate compliance of the government with budgetary restrictions. Proponents say that the bill would reduce public debt. Opponents say that it would limit stimulations to the economic growth.","question":"Would you vote for the Financial Constitution?","order":"16","id_division":"57238","id_document":"821"},{"id":"17","name":"Introduction of a residence ban","description":"The bill introduced a residence ban as a form of punishment on the municipal level, especially for causing public disorder. Proponents say that it will reduce criminality. Opponents say it violates the freedom of movement and that legal conditions of issuing the ban are too complicated to be actually used.","question":"Would you vote for an introduction of a residence ban?","order":"17","id_division":"55731","id_document":"431"},{"id":"18","name":"Increase of the VAT lower rate","description":"The bill increased the lower rate of VAT from 10 % to 14 %. The upper rate remained 20 %. Proponents say that it will reduce deficits of the state budget. Opponents say that it will increase prices and reduce the standard of living.","question":"Would you vote for an increase of the VAT lower rate from 10 % to 14 %?","order":"18","id_division":"54157","id_document":"377"},{"id":"19","name":"Increased powers of the Supreme Audit Office","description":"The bill would expand powers of the Supreme Audit Office to control local governments and enterprises owned by the state and by municipalities. Proponents say that it would reduce risks of corruption. Opponents say that it would increase administrative burden of controlled institutions.","question":"Would you vote for expanded powers of the Supreme Audit Office.","order":"19","id_division":"56243","id_document":"351"},{"id":"20","name":"Plan of foreign military operations","description":"The plan of foreign military operations includes gradual withdrawal of the Czech Army from Afghanistan, military operations of less than 10 soldiers in Kosovo, Bosnia and Herzegovina and Egypt and involvement of military experts in anti-piracy campaigns in Somalia and protection of airspace of Iceland.","question":"Would you vote for the plan of foreign military operations in 2013 and 2014?","order":"20","id_division":"55996","id_document":"698"},{"id":"21","name":"Introduction of \"above standard\" health care","description":"The bill defined \"standard\" and \"above standard\" health care. The \"above standard\" care is paid by patients. Proponents say that the bill will reduce overuse of health care. Opponents say that it is a violation of the right to health care.","question":"Would you vote for patients to pay for \"above standard\" health care?","order":"21","id_division":"54250","id_document":"409"},{"id":"22","name":"Introduction of national referenda","description":"The bill would introduce a possibility to organize a national referendum called by the government, by a group of MPs or by citizens via petition. A decision made in a referendum would be legally binding. Proponents say it would increase citizens' involvement in the political process. Opponents say it would increase risks of populism.","question":"Would you vote for possibility to call national referenda?","order":"22","id_division":"55672","id_document":"520"},{"id":"23","name":"Introduction of more progressive taxation","description":"The bill would increase progressivity of income tax by introducing several tax rates. Proponents say that more progressive taxation is fairer than less progressive taxation. Opponents say the opposite is true.","question":"Would you vote for increased progressivity of taxation?","order":"23","id_division":"54529","id_document":"339"},{"id":"24","name":"Legal appreciation of anti-communist resistance","description":"The bill grants a status of war veterans and the right to financial benefits to members of anti-communist resistance. Proponents say that the society is morally obliged to appreciate members of anti-communist resistance. Opponents say the opposite is true.","question":"Would you vote for greater appreciation of anti-communist resistance?","order":"24","id_division":"53844","id_document":"204"},{"id":"26","name":"Increased importance of preferential voting","description":"The bill would increase importance of preferential voting in the Chamber of Deputies elections. It would increase the number of preferential votes from four to six and lower the threshold for preferential access to a parliamentary mandate. Proponents say it would increase voters' power to choose individual deputies. Opponents say it would increase risks of candidates' populism.","question":"Would you vote for increased importance of preferential voting?","order":"26","id_division":"53351","id_document":"210"},{"id":"27","name":"Introduction of the private pension savings system","description":"The bill introduces the possibility to invest a part of pension insurance into a private pension fund. Proponents say this bill allows citizens to achieve higher pensions. Opponents say that the funds are not sufficiently secured against bankruptcy and misuse of deposits.","question":"Would you vote for introduction of the private pension savings system?","order":"27","id_division":"54278","id_document":"412"},{"id":"28","name":"New tax redistribution among municipalities","description":"The bill introduced a new tax redistribution among municipalities. Income of small communities was increased and income of cities was decreased. Income of cities is still disproportionately larger that income of small communities but this disproportion has already been reduced. Proponents of the bill say that it will help public services in small communities to develop. Opponents say that it may  jeopardize large investments in cities.","question":"Would you vote for the new tax redistribution among municipalities?","order":"28","id_division":"56237","id_document":"694"},{"id":"29","name":"Stricter regulations of alcohol stamping","description":"The bill is a reaction to an upsurge of methanol poisoning in 2012. It reduces a maximum size of bottled alcohol and a size limit for bottle stamping. Proponents say it will reduce illegal alcohol trade. Opponents say it is a violation of business rights and that it will increase prices of alcohol.","question":"Would you vote for stricter regulations of alcohol stamping?","order":"29","id_division":"58215","id_document":"939"},{"id":"30","name":"Declaration of property","description":"The bill would introduce an obligation to declare certain assets above a financial limit (20 million CZK a year for real estates and 5 million for securities). Proponents say that it would reduce risks of corruption and tax evasions. Opponents say it is a violation of privacy.","question":"Would you vote for introduction of declaration of property?","order":"30","id_division":"55209","id_document":"475"},{"id":"31","name":"New legal status of the Šumava National Park","description":"The bill would redefine zones of environmental protection in the Šumava National Park. It would permit more intensive interventions against the  bark beetle and more intensive logging and construction in the Park. Proponents say that the bill would help to protect the Park against the bark beetle and to develop amenities and tourism in communities around the Park. Opponents say it would lower the level of environmental protection in the Park.","question":"Would you vote for the new legal status of the Šumava National Park?","order":"31","id_division":"57763","id_document":"999"},{"id":"33","name":"Community work for unemployed","description":"The bill ties unemployment benefits to community work. An unemployed person may loose eligibility to benefits after rejecting up to 20 hours of community work per week. Proponents say that it is moral to tie unemployment benefits to community work. Opponents say that the opposite is true.","question":"Would you vote for community work as a qualification for unemployment benefits?","order":"33","id_division":"54316","id_document":"373"},{"id":"34","name":"Data retention","description":"The bill introduced obligatory retention of data regarding electronic communication of citizens. The data can be used by the police, the National Bank and the secret services. Proponents say that the bill will help combat organized crime. Opponents say that it violates the right to privacy.","question":"Would you vote for introduction of data retention?","order":"34","id_division":"56118","id_document":"615"},{"id":"35","name":"Benefits for people with disabilities","description":"The bill redefined the system of benefits for people with disabilities. A number of people with disabilities lost eligibility to benefits or their benefits were lowered. Proponents say that the bill helped to save public finances. Opponents say that it reduced the standard of living of people with disabilities.","question":"Would you vote for redefinition of benefits for people with disabilities?","order":"35","id_division":"54321","id_document":"374"},{"id":"36","name":"Criminal prosecution of David Rath","description":"The justice asked the Chamber of Deputies to strip David Rath of parliamentary immunity after he had been detained for a suspected bribery and other crimes.","question":"Would you strip David Rath of parliamentary immunity?","order":"36","id_division":"55929","id_document":""},{"id":"37","name":"Vote of no confidence for the cabinet of Petr Nečas","description":"The vote of no confidence was called after a controversial amnesty given by president Václav Klaus. Prime minister Petr Nečas was a co-signer of the amnesty. This is the last of the five votes of no confidence called in duration of the cabinet of Petr Nečas.","question":"Would you vote for no confidence for the cabinet of Petr Nečas?","order":"37","id_division":"57199","id_document":""},{"id":"38","name":"Vote of confidence for the cabinet of Jiří Rusnok","description":"","question":"Would you vote for confidence for the cabinet of Jiří Rusnok?","order":"38","id_division":"58140","id_document":""}]