[{"abbreviation": "Svobodní a Realisté", "details": {"1": "MHD zdarma pro všechny", "17": "Pro budoucí potřeby krajského města a nejbližšího okolí.", "3": "Podpora a vybudování záchytných parkovišť"}, "extra_important": {"1": "Ano", "10": "Ano", "16": "Ano", "17": "Ano", "20": "Ano", "21": "Ano", "22": "Ano", "23": "Ano", "25": "Ano", "3": "Ano", "8": "Ano"}, "id": "4", "name": "Svobodní a Realisté Společně pro Jihlavu", "picture": "svobodni.png", "votes": {"1": 1, "10": 1, "11": -1, "12": 1, "13": 1, "14": 1, "15": -1, "16": -1, "17": 1, "18": -1, "19": -1, "2": -1, "20": 1, "21": -1, "22": 1, "23": -1, "24": 0, "25": -1, "3": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": -1}, "weight": 1.0}, {"abbreviation": "MZH", "details": {}, "extra_important": {}, "id": "1", "name": "Moravské zemské hnutí", "picture": "mzh.png", "votes": {"1": 1, "10": 1, "11": -1, "12": -1, "13": 1, "14": 1, "15": 1, "16": 1, "17": -1, "18": 1, "19": 1, "2": -1, "20": 1, "21": 1, "22": -1, "23": 1, "24": 1, "25": -1, "3": -1, "4": 1, "5": 0, "6": 1, "7": 1, "8": 1, "9": 1}, "weight": 1.0}, {"abbreviation": "FÓRUM", "details": {"1": "Ano, naším cílem je kvalitní a levné MHD, které motivuje lidi, aby jezdili méně auty. MHD by měla být levnější prostřednictvím časových kupónů. MHD zdarma by pak byla pro lidi v sociální nouzi, seniory a děti do určitého věku", "17": "Odpověď na tuto otázku závisí na mnoha parametrech - umístění spalovny, velikost apod. Nelze tedy jednoznačně odpovědět", "18": "Odpověď na tuto otázku závisí na mnoha parametrech - umístění bioplynové stanice, velikost apod. Nelze tedy jednoznačně odpovědět", "2": "Tato podpora, ale musí mít hlavu a patu, plán, řád a smysl, ne nahodilé projekty cyklostezek a uměleckých stojanů v centru, ale praktické propojení pro cyklodopravu a praktické zázemí. Nutné také počítat s dynamickým rozvojem užívání elektrokol.", "21": "Odkupování ubytoven nepovažujeme za dobrý příklad. Nicméně město by mělo spolupracovat na vzniku systému sociálního a dostupného bydlení. Je nutné budovat bytový fond, který by byl postupně do systému sociálního a dostupného bydlení zařazován. Dále s tím souvisí vyšší míra podpory terénních služeb (doprovod, bytové, dluhové, sociální a jiné poradenství), případně vznik nových terénních služeb jako například terénní práce s lidmi bez domova.", "22": "Jihlava by měla prioritně sehnat více prostředků do sportovního prostředí, jedná se o neorganizovaný sport, sport ve sportovních oddílech a profi sport. Pokud nemá dostatek financí, omezování podpory profesionálního sportu je na místě, tak aby byly zajištěné kluby pracující s dětmi a mládeží, což je priorita a pokud budeme dobře pracovat s mládeží budeme mít i dostatek vlastních hráčů pro profi sporty.", "23": "Celý kraj potřebuje místo, kde je možné pořádat akce celorepublikového i mezinárodního významu, ať to jsou sportovní nebo kulturní. V našem krajském městě s ideální polohou v rámci ČR měla být multifunkční hala už dávno. Momentálně se na ní musí sehnat finanční prostředky na stavbu, podílet by se mělo město, kraj, stát a soukromé zdroje.", "3": "Parkovací místa by měla být odkloněna z náměstí a namísto toho by se měly vytvořit parkovací místa vhodným způsobem v širším centru, např¨. prostřednictvím nevyužitých prostranství nebo parkovacích domů pro rezidenty apod.", "4": "Tato otázka nemá jednoznačnou odpověď, protože přesná podoba náměstí bude známa až po vybrání finálního projektu na revitalizaci náměstí.", "5": "Síť půjčoven kol úzce souvisí s podporou cyklistiky, která byla zmíněna"}, "extra_important": {"1": "Ano", "10": "Ano", "13": "Ano", "23": "Ano", "25": "Ano"}, "id": "5", "name": "FÓRUM JIHLAVA", "picture": "forum.png", "votes": {"1": 1, "10": 1, "11": -1, "12": -1, "13": 1, "14": 1, "15": 1, "16": 1, "17": 0, "18": 0, "19": 0, "2": 0, "20": 1, "21": 1, "22": 0, "23": 1, "24": 1, "25": -1, "3": -1, "4": 0, "5": 1, "6": -1, "7": 1, "8": 1, "9": 1}, "weight": 1.0}, {"abbreviation": "ČSSD", "details": {"11": "regulovaný hazard v určených lokalitách", "14": "boj proti suchu, zlepšení klimatu ve městě", "17": "podpora třídění odpadů, využití okolních spaloven", "2": "budování cyklostojanů", "20": "připravit vždy roční harmonogram oprav, seznámit s ním občany", "21": "finančně dostupné bydlení v nových lokalitách, využití podpory státu, nepovolovat vznik ubytoven", "22": "město podporuje sportování mládeže, sportoviště ve vlastnictví města, ne profesionální sport", "23": "je nutné také následně vyřešit prostředky na provoz haly", "3": "záchytná parkoviště s využitím MHD do centra", "7": "až po zasedání"}, "extra_important": {"1": "Ano", "10": "Ano", "11": "Ano", "12": "Ano", "14": "Ano", "17": "Ano", "2": "Ano", "20": "Ano", "21": "Ano", "23": "Ano", "24": "Ano", "3": "Ano", "4": "Ano"}, "id": "3", "name": "Česká strana sociálně demokratická", "picture": "cssd.png", "votes": {"1": 1, "10": 1, "11": 1, "12": -1, "13": 1, "14": 1, "15": 0, "16": 0, "17": -1, "18": 0, "19": 0, "2": 1, "20": 1, "21": 1, "22": 1, "23": 1, "24": 1, "25": 1, "3": 1, "4": 1, "5": 0, "6": -1, "7": -1, "8": 1, "9": 0}, "weight": 1.0}, {"abbreviation": "ŽIJEME", "details": {"1": "Navrhujeme MHD zdarma pro děti mladší 15 let.", "21": "U bydlení je potřeba myslet na různé cílové skupiny a systematicky se v rámci toho zaměřit i na ukončování bezdomovectví, zejména rodin s dětmi.", "25": "S některými výhradami, ale řady úspěchů si ceníme.", "3": "Je potřeba koncepční řešení parkování pro rezidenty, zaměstnance i návštěvníky. K současné situaci nelze přistoupit tak, že pouze omezíme parkovací místa v centru. Je potřeba myslet i na možnosti krátkodobého parkování, podporu MHD, záchytných parkovišť, parkovišť na exponovaných místech i na místa pro obyvatele centra a zásobování obchodů."}, "extra_important": {"11": "Ano", "13": "Ano", "21": "Ano", "23": "Ano", "3": "Ano", "9": "Ano"}, "id": "9", "name": "ŽIJEME JIHLAVOU!", "picture": "zijeme.png", "votes": {"1": -1, "10": 1, "11": -1, "12": 1, "13": 1, "14": 1, "15": 1, "16": 1, "17": -1, "18": 1, "19": 1, "2": 1, "20": 1, "21": 1, "22": 1, "23": -1, "24": 1, "25": 1, "3": -1, "4": 1, "5": 1, "6": 1, "7": 1, "8": 1, "9": 1}, "weight": 1.0}]