[{"id": "1", "description": "The corresponding bill creates a mandatory centralized database of all financial transactions by companies and individual businessmen. Proponents say that it will prevent tax evasions, opponents say that it will expand bureaucracy and that the data will be easily exploitable.", "lower_polarity": "-1", "question": "Would you vote for a mandatory database of receipts?", "name": "Database of receipts", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=61282", "upper_polarity": "", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=513", "order": 1.0, "upper_link": ""}, {"id": "2", "description": "According to current law, a child cannot attend kindergarten without certain mandatory vaccination (unless the child is immune or contraindicated for vaccination). The corresponding proposal abolishes this restriction and replaces it with an obligation of parents to inform the kindergarten about the child’s vaccination. The proposal therefore de facto weakens mandatory vaccination.", "lower_polarity": "1", "question": "Should kindergartens only accept vaccinated kids?", "name": "Mandatory vaccination", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=61326", "upper_polarity": "-1", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=270", "order": 2.0, "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15307"}, {"id": "3", "description": "The corresponding bill removes a possibility to only hire teachers for 10 months, i.e. firing them before summer holidays and re-hiring them afterwards. Proponents say it will improve living standards of teachers, opponents say it will increase spending of schools.", "lower_polarity": "1", "question": "Should schools be required to keep teachers employed during summer holidays?", "name": "Employment of teachers", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=61457", "upper_polarity": "1", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=407", "order": 3.0, "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15562"}, {"id": "4", "description": "The corresponding amendment removes biofuel subsidies from the Consumption Tax Act. Proponents of the subsidies say they help to protect the environment. Opponents say that they exist mainly to provide a source of income for the Agrofert corporation which is often accused of high-level political corruption.", "lower_polarity": "-1", "question": "Would you vote for continuation of biofuels subsidies?", "name": "Biofuel subsidies", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=61770", "upper_polarity": "", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=418", "order": 4.0, "upper_link": ""}, {"id": "5", "description": "The corresponding bill allows deportation of a foreigner who committed an intentional crime. Proponents say it will help remove undesirable immigrants, opponents say that it will deepen a divide between foreigners and citizens which will further complicated their integration into the society.", "lower_polarity": "1", "question": "Should there be a possibility to deport a foreigner who committed a crime?", "name": "Deportation of foreigners", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=61521", "upper_polarity": "1", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=463", "order": 5.0, "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15549"}, {"id": "6", "description": "Everyone above a certain age receive a state pension. It constitutes almost the entire income of most of elderly people. A median state pension is currently 390 EUR. Proponents say the one-off increase will improve living standards of pension recipients. Opponents say that it will increase public spending.", "lower_polarity": "1", "question": "Would you vote for a one-off increase in state pensions of 600 CZK (20 EUR)?", "name": "Increase of state pensions", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=61777", "upper_polarity": "1", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=526", "order": 6.0, "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15625"}, {"id": "7", "description": "The corresponding bill mandates that full texts of all contracts signed by the public sector must be published in an online repository. Contracts not published in a deadline will be considered invalid. Proponents say the bill will help to fight corruption. Opponents say it will expand bureaucracy.", "lower_polarity": "1", "question": "Should contracts signed by the public sector be mandatorily published online?", "name": "Repository of contracts", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=61825", "upper_polarity": "1", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=42", "order": 7.0, "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15512"}, {"id": "8", "description": "", "lower_polarity": "1", "question": "Should the Good Friday become an official public holiday?", "name": "Good Friday", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=61685", "upper_polarity": "1", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=491", "order": 8.0, "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15587"}, {"id": "9", "description": "The corresponding association agreement for example harmonizes the law, creates rules for exchange of judicial information, grants access to the European Investment Bank funds and creates a free trade area. Proponents say it will help to modernize Ukraine, opponents say that it will worsen relations with Russia.", "lower_polarity": "1", "question": "Should EU strengthen economic and legal cooperation with Ukraine?", "name": "Agreement with Ukraine", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=61385", "upper_polarity": "1", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=310", "order": 9.0, "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15009"}, {"id": "10", "description": "The corresponding bill increases consumption tax rate which will increase cigarette prices by estimated 3-4 CZK (0.1-2 EUR, some 5 % of a total price) per a pack. Proponents say that higher prices discourage people from smoking. Opponents say they decrease living standards of people addicted to cigarettes.", "lower_polarity": "1", "question": "Should cigarette prices increase due to a higher consumption tax rate?", "name": "Cigarette prices", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=61494", "upper_polarity": "1", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=512", "order": 10.0, "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15557"}, {"id": "11", "description": "The corresponding bill for example creates a new bureau for political finances control, imposes limits on cash transactions and mandates transparent bank accounts for political parties. Proponents say it will help to fight corruption, opponents say it will expand bureaucracy and public spending.", "lower_polarity": "-1", "question": "Would you vote for an increased oversight of political parties financing?", "name": "Financing of political parties", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=61660", "upper_polarity": "", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=569", "order": 11.0, "upper_link": ""}, {"id": "12", "description": "The corresponding bill expands powers of the intelligent services, giving them e.g. a possibility to identify an owner of a mobile phone number. It also reduces data protection via trade secret provisions. Proponents say the bill will help fight crime, opponents say it will reduce citizens privacy. ", "lower_polarity": "1", "question": "Should the intelligent services gain access to data of mobile operators?", "name": "Intelligent services", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=61186", "upper_polarity": "1", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=400", "order": 12.0, "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15436"}, {"id": "13", "description": "The corresponding amendment proposal decreases limits of commissions on insurance-type financial products. Proponents say that the commissions paid by clients are too high, opponents say that the proposal reduces the freedom of bussiness.", "lower_polarity": "1", "question": "Would you vote for a decrease of maximal commissions on insurance sales?", "name": "Insurance commissions", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=61792", "upper_polarity": "", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=414", "order": 13.0, "upper_link": ""}, {"id": "14", "description": "The corresponding proposal reads as follows: \"The Chamber of Deputies rejects mandatory quotas on accepting refugees in individual EU member states.\" Answering YES in this application means agreement with quotas.", "lower_polarity": "-1", "question": "Do you support mandatory quotas on accepting refugees within the EU?", "name": "Refugee quotas", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=60481", "upper_polarity": "", "document_link": "", "order": 14.0, "upper_link": ""}, {"id": "15", "description": "The corresponding bill allows the government to co-finance salaries of certain companies during emergency situations (economic crises, natural disasters etc.). The companies would pay 50 % of full salaries while the state would pay extra 20 %. Proponents say that it will save public money because it will prevent employees who would collect unemployment benefits from being fired. Opponents say that related regulations are too vague and that this procedure could be easily misused.", "lower_polarity": "1", "question": "Would you vote for introduction of so-called kurzarbeit (state-supported part time employment)?", "name": "Kurzarbeit", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=61038", "upper_polarity": "1", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=296", "order": 15.0, "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15402"}, {"id": "16", "description": "The corresponding proposal introduces the sick leave since the first day of sickness. Currently, the sick leave is not paid during the first three days. Proponents say it will help decrease negative social impacts of sickness, especially on poor people. Opponents say it will increase public spending and encourage people to misuse the sick leave.", "lower_polarity": "", "question": "Would you vote for the sick leave to be paid from the first day of sickness?", "name": "Sick leave", "lower_link": "", "upper_polarity": "-1", "document_link": "http://senat.cz/xqw/xervlet/pssenat/hlasovani?action=tisk&O=10&T=20", "order": 16.0, "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15149"}, {"id": "17", "description": "According to the corresponding proposal, top managers in state-owned enterprises (e.g. ČEZ, Lesy ČR, Český Aeroholding) would be selected out of multiple candidates with relevant qualifications. Members of selection committees would be chosen by a lot from non-political experts. The proposal also limits a maximal financial reward for these top positions.", "lower_polarity": "", "question": "Would you vote for top positions in state-owned enterprizes to be held by experts?", "name": "State-owned enterprises", "lower_link": "", "upper_polarity": "-1", "document_link": "http://senat.cz/xqw/xervlet/pssenat/hlasovani?action=tisk&O=10&T=47", "order": 17.0, "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15252"}, {"id": "18", "description": "The corresponding bill allows for the increase of speed limits from 130 to 150 kph (75 to 93 mph) on four sections of highways and from 90 to 110 kph (56 to 68 mph) on 200 km (124 miles) of other roads. Proponents say it will speed up transportation, opponents say it will increase the risk of traffic accidents.", "lower_polarity": "1", "question": "Should the speed limit be raised on certain highways?", "name": "Highway speed limit", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=60828", "upper_polarity": "-1", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=374", "order": 18.0, "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15280"}, {"id": "19", "description": "Proponents say that this proposal would increase people's ability to choose leadership of their municipality. Opponents say that it would lead to populism. Moreover, if a mayor and a majority of the municipal assembly belonged to opposing political blocks it could de facto cripple decision-making processes.", "lower_polarity": "-1", "question": "Should mayors be elected directly?", "name": "Direct elections of mayors", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=60462", "upper_polarity": "", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=319", "order": 19.0, "upper_link": ""}]