[{"id": "1", "description": "Příslušný návrh zadává pro osoby a firmy vydávající účtenky (např. živnostníky) povinnost odesílat elektronické údaje o každé transakci veřejné správě. Podle zastánců návrh zvýší příjmy státního rozpočtu a pomůže v boji proti šedé ekonomice. Podle odpůrců zvýší náklady firem a živnostníků a vytvoří možnost pro zneužití zasílaných dat.", "lower_polarity": "-1", "question": "Měl by být zaveden povinný systému elektronické evidence tržeb (EET)", "name": "Evidence tržeb", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=61282", "upper_polarity": "", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=513", "order": 1.0, "upper_link": ""}, {"id": "2", "description": "Podle dosavadní úpravy nesmí do školky docházet neočkované dítě (pokud není imunní nebo mu očkování škodí). Příslušný návrh tuto povinnost ruší, čímž fakticky oslabuje povinnost očkovat. Podle zastánců povinné očkování chrání zdraví dětí, podle odpůrců jde o zásah do svobody rodičů.", "lower_polarity": "1", "question": "Do školky by měly být přijímány pouze očkované děti.", "name": "Povinné očkování", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=61326", "upper_polarity": "-1", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=270", "order": 2.0, "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15307"}, {"id": "3", "description": "Příslušný návrh zakazuje zaměstnávat učitele jen na deset měsíců v roce, tzn. před prázdninami je propustit a opět je přijmout až na začátku školního roku. Podle zastánců návrh zlepší životní podmínky učitelů, podle odpůrců zvýší výdaje škol.", "lower_polarity": "1", "question": "Školy by měly mít povinnost zaměstnávat učitele i přes prázdniny", "name": "Zaměstnávání učitelů", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=61457", "upper_polarity": "1", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=407", "order": 3.0, "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15562"}, {"id": "4", "description": "Příslušný pozměňovací návrh vypouští ze zákona o spotřebních daních podporu tzv. biopaliv. Podle zastánců podpory biopaliv pomáhají chránit ovzduší, podle zastánců slouží jako zdroj příjmů pro skupinu Agrofert. Odpověď ANO znamená hlasování PROTI podpoře biopaliv. Odpověď NE znamená hlasování PRO podporu biopaliv.", "lower_polarity": "-1", "question": "Výroba biopaliv by měla být i nadále finančně podporována", "name": "Podpora biopaliv", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=61770", "upper_polarity": "", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=418", "order": 4.0, "upper_link": ""}, {"id": "5", "description": "Příslušný návrh zavádí možnost zrušit povolení k dlouhodobému pobytu cizincům, kteří spáchali úmyslný trestný čin. Podle zastánců návrh pomůže zbavit se nežádoucích cizinců, podle odpůrců návrh prohlubuje dvojí standard práva pro cizince a občany ČR, což je překážkou integrace cizinců do společnosti.", "lower_polarity": "1", "question": "Stát by měl mít možnost vyhostit cizince kvůli spáchání trestného činu", "name": "Vyhoštění cizinců", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=61521", "upper_polarity": "1", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=463", "order": 5.0, "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15549"}, {"id": "6", "description": "Příslušný návrh podle zastánců pomůže zvýšit životní úroveň starobních důchodů, podle odpůrců je nesystémový a zvyšuje výdaje státního rozpočtu.", "lower_polarity": "1", "question": "Starobní důchod by se měl jednorázově zvýšit o 600 Kč", "name": "Zvýšení důchodu", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=61777", "upper_polarity": "1", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=526", "order": 6.0, "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15625"}, {"id": "7", "description": "Příslušný návrh ukládá veřejné správě povinnost uveřejňovat plné znění všech smluv v elektronickém registru. Na smlouvy nezveřejněné v určené lhůtě se pohlíží jako na neplatné. Podle zastánců zvyšuje návrh transparentnost a pomáhá v boji proti korupci. Podle odpůrců povede ke zvýšení byrokracie.", "lower_polarity": "1", "question": "Smlouvy uzavírané veřejnou správou by měly být povinně zveřejňovány na internetu", "name": "Zveřejňování smluv", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=61825", "upper_polarity": "1", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=42", "order": 7.0, "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15512"}, {"id": "8", "description": "", "lower_polarity": "1", "question": "Velký pátek by měl být státním svátkem", "name": "Velký pátek", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=61685", "upper_polarity": "1", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=491", "order": 8.0, "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15587"}, {"id": "9", "description": "Příslušná asociační dohoda mimo jiné sbližuje legislativu Ukrajiny a EU, stanovuje pravidla pro výměnu informací v oblasti justice, umožňuje Ukrajině přístup k financím Evropské investiční banky či zakládá zónu volného obchodu. Podle zastánců dohoda pomůže modernizovat zemi, podle odpůrců zhorší vztahy EU s Ruskem.", "lower_polarity": "1", "question": "Evropská unie by měla posílit ekonomické a právní vazby s Ukrajinou", "name": "Dohoda s Ukrajinou", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=61385", "upper_polarity": "1", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=310", "order": 9.0, "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15009"}, {"id": "10", "description": "Příslušný návrh zvyšuje spotřební daň tabákových výrobků, což podle odhadů zdražit cigarety o tři až čtyři koruny za krabičku. Podle zastánců vyšší ceny cigaret zvyšují příjmy státního rozpočtu, podle odpůrců snižují životní úroveň lidí, kteří jsou na cigaretách závislí.", "lower_polarity": "1", "question": "Cigarety by měly zdražit v důsledku vyšší spotřební daně", "name": "Zdražení cigaret", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=61494", "upper_polarity": "1", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=512", "order": 10.0, "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15557"}, {"id": "11", "description": "Příslušný návrh mimo jiné zřizuje nový úřad, který má mít na starosti kontrolu hospodaření stran, a ukládá stranám limity na výši hotovostních transakcí či povinnost používat transparentní účty. Podle zastánců pomůže omezit korupci, podle odpůrců zvyšuje byrokracii a výdaje státního rozpočtu.", "lower_polarity": "-1", "question": "Dohled nad financováním politických stran by se měl zvýšit", "name": "Financování stran", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=61660", "upper_polarity": "", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=569", "order": 11.0, "upper_link": ""}, {"id": "12", "description": "Příslušný návrh rozšiřuje pravomoci zpravodajských služeb, nově by měly mít možnost např. zjistit majitele telefonního čísla. Omezí se rovněž ochrana údajů bankovním tajemstvím. Podle zastánců návrh pomůže v boji proti kriminalitě, podle odpůrců povede k omezení soukromí občanů.", "lower_polarity": "1", "question": "Zpravodajské služby by měly mít možnost používat data mobilních operátorů", "name": "Zpravodajské služby", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=61186", "upper_polarity": "1", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=400", "order": 12.0, "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15436"}, {"id": "13", "description": "Příslušný pozměňovací návrh snižuje maximální možné provize, jež získávají zprostředkovatelé při prodeji finančních produktů, např. životního pojištění. Podle zastánců návrhu jsou provize, které platí klient, příliš vysoké. Podle odpůrců návrh omezuje svobodu podnikání.", "lower_polarity": "1", "question": "Provize za prodej pojišťovacích produktů by se měly snížit", "name": "Pojišťovací provize", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=61792", "upper_polarity": "", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=414", "order": 13.0, "upper_link": ""}, {"id": "14", "description": "Sněmovna hlasovala o přijetí následujícího usnesení: \"Poslanecká sněmovna odmítá povinné kvóty pro přijímání uprchlíků v jednotlivých členských zemích Evropské unie.\" Odpověď ANO v kalkulačce znamená souhlas s kvótami.", "lower_polarity": "-1", "question": "Souhlasíte se zavedením kvót pro přijímání uprchlíků pro členské země EU?", "name": "Kvóty pro uprchlíky", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=60481", "upper_polarity": "", "document_link": "", "order": 14.0, "upper_link": ""}, {"id": "15", "description": "Příslušný návrh zavádí možnost spoluúčasti státu na financování mezd některých firem ve výjimečných případech (hospodářská krize, přírodní katastrofy, atd.). Firmy by hradily 50 % plné mzdy a vláda dalších 20 %. Podle zastánců návrh ušetří veřejné finance, neboť zaměstnanci nebudou muset být propuštěni a pobírat sociální dávky. Podle odpůrců nejsou pravidla dostatečně jasná a mohou být zneužita.", "lower_polarity": "1", "question": "Měla by být zavedena možnost tzv. kurzarbeitu?", "name": "Kurzarbeit", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=61038", "upper_polarity": "1", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=296", "order": 15.0, "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15402"}, {"id": "16", "description": "Příslušný návrh zavádí platbu nemocenské od prvního dne nemoci. Dosud se v prvních třech dnech nemoci nevyplácí. Podle zastánců pomůže zmírnit negativní sociální dopady nemoci, zejména u nízkopříjmových osob, podle odpůrců zvyšuje výdaje státu a podporuje účelový výběr nemocenské.", "lower_polarity": "", "question": "Nemocenská by se měla platit od prvního dne nemoci", "name": "Nemocenská", "lower_link": "", "upper_polarity": "-1", "document_link": "http://senat.cz/xqw/xervlet/pssenat/hlasovani?action=tisk&O=10&T=20", "order": 16.0, "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15149"}, {"id": "17", "description": "Podle příslušného návrhu by byli členové dozorčích a správních rad státních podniků (např. ČEZ, Lesy ČR, Český Aeroholding) vybíráni z více uchazečů na základě odborné kvalifikace. Výběrové komise by byly nově sestaveny losem z nepolitických pracovníků. Návrh dále omezuje maximální možnou výši odměn za tyto pozice.", "lower_polarity": "", "question": "Vrcholné orgány státních podniků by měly být obsazovány podle odborné kvalifikace", "name": "Depolitizace státních podniků", "lower_link": "", "upper_polarity": "-1", "document_link": "http://senat.cz/xqw/xervlet/pssenat/hlasovani?action=tisk&O=10&T=47", "order": 17.0, "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15252"}, {"id": "18", "description": "Příslušný návrh umožní zvýšit rychlostní limit ze 130 na 150 km/h na čtyřech vybraných úsecích dálnic a z 90 na 110 km/h na celkem 200 km silnic 1. třídy. Podle zastánců pomůže urychlit dopravu, podle odpůrců zvýší riziko dopravních nehod.", "lower_polarity": "1", "question": "Měla by být na některých úsecích dálnice zvýšena nejvyšší povolená rychlost?", "name": "Rychlost na dálnicích", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=60828", "upper_polarity": "-1", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=374", "order": 18.0, "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15280"}, {"id": "19", "description": "Podle zastánců by tento návrh zvýšil možnosti občanů rozhodovat o vedení obce, podle kritiků by hrozilo nebezpečí populismu. Pokud by navíc voliči v nějaké obci zvolili starostou představitele jiného politického tábora, než je většina zastupitelstva obce, mohlo by to vést k faktickému zablokování rozhodování v obci.", "lower_polarity": "-1", "question": "Mají být starostové obcí voleni přímou volbou?", "name": "Přímá volba starostů", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=60462", "upper_polarity": "", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=319", "order": 19.0, "upper_link": ""}]