{"19": {"10": "Již nyní si Pražané platí velkou čáíst jízdného ještě ve svých daních.", "9": "Je možné jej používat dobrovolně, ale nenutit Pražany k jeho povinnému používání.", "34": "Ne nekonkrétním zvýšením rozpočtu,ale financováním konkrétních projektů výstavby mateřských škol,ale i jeslí. Jen tak neutečou peníze zase někam na výstavbu golfových hřišť či jiných nesmyslných projektů.", "49": "Je to dobrá reklama Prahy a pozvánka pro turisty.", "20": "Ale pouze to nějakého limitu a jen jako jednorázová akce. Aby se z toho pak nestala komerční záležitost, a cesta k daňovému úniku.", "4": "Bojíme se, že by prostě i v těchto ulicích nebo právě v těchto( vzhledem k menší ostražitosti řidičů v klidné zoně) mohlo docházet ke smrtelným úrazům především dětí. A riskovat byť jen jeden život dítěte opravdu nechceme.", "14": "Společný investor je jen cesta k další korupci. 4ím větší zakázka, tím více se pod ní schová a hlavně tím méně na ni může dosáhnout středně velká česká firma. Je třeba zajišťovat práci pro malé a střední podnikatele ne pro nadnárodní monopoly.", "1": "Metro, které v první fázi povede jen do Písnice k Sapě možná potřebují Vietnamští trhovci, ale pražské dopravě neulehčí.", "7": "Již to tak bylo a mělo to svůj význam. Zavazadla se dají řešít výtahy.", "25": "A ne o malém. Jsme pro fererendum k velkým investičním výstavbám"}, "11": {"19": "Zvyšování parkovacích míst by mělo být podmínkou u povolovaných stavebních investic.", "11": "Populistická myšlenka na zrušení jízdného by vedlo časem ke zhoršení dopravních služeb. Není zřejmé, proč by měla Praha dotovat návštěvníky, zejména zahraniční turisty.", "13": "Pro snížení dopravní zátěže a zlepšení životního prostředí je nezbytné umožnit přijíždějícím pohodlnou, dostupnou, bezpečnou a výhodnou variantu dopravy do centra s využitím MHD, zejména metra.", "4": "Tato problematika je natolik specifická, že je třeba zadat posouzení odborníkům. Navíc silniční značení podléhá složitému schvalovacímu řízení a není pouze na rozhodnutí radnice nebo magistrátu. Jakmile se do odborných záležitostí začnou plést populističtí politikové, jsou z toho většinou problémy a upřednostnění jedněch oproti druhým. Obecně by se měli cyklisté chovat na silnicích jako motoristé, s výhodou využití cyklistických stezek a vyhrazených pruhů pro zvýšení jejich bezpečnosti.  Současně ale musí být přísně trestaná jízda na kole po chodnících a místech pro pěší. Tento nešvar je pro okolí velmi nebezpečný, zejména pro děti a starší chodce, kteří jsou často pohybově omezeni a nemohou reagovat na zezadu přijíždějícího cyklistu. Systém rozšiřování cyklistické dopravy musí být vyvážený, nemůže být populisticky nárokováno řešení využívané 6 měsíců v roce. Každé město má jiný profil terénu a jiné podnebí, nelze se tedy na zahraniční", "14": "Lepší koordinace investičních akcí by měla být samozřejmostí.  Místní znalost je velmi důležitá, na druhou stranu centrální správa vyčleněných investic by umožňovala účinnější kontrolu a koordinaci investičních akcí. Uvolňování předem vyčleněných alokovaných finančních prostředků by ovšem nemohlo zdržovat schválené realizace.", "1": "Rozhodně podporujeme rozšiřování tras pražského metra - včetně linky D. Není ovšem optimální tuto stavbu postavit nad všechny ostatní nezbytné investice. Severovýchodní sekce Pražského dálničního okruhu se však týká více jak 200 tisíc obyvatel Prahy. Vedení okruhu kolem Prahy je třeba řešit mimo intenzivní zástavbu. Proto je třeba, v zájmu jižní části města začít realizovat, společně s Ministerstvem dopravy obě akce, co nejrychleji, ale v zájmu obyvatel severovýchodní části města tuto trasu dálničního okruhu kolem Prahy, řešit mimo intenzivní zástavbu Prahy.  Budeme rovněž usilovat o převedení co nejvíce linek MHD na elektrickou trakci nebo s tzv. čistým pohonem. Jsme pro výstavbu tramvajové tratě na sídliště Bohnice a zvýšení dopravní obslužnosti sídlišť Spořilov a Michelská.  Jednoznačně podporujeme a slibujeme aktivní podporu pro realizaci dálničního okruhu kolem Prahy přes střední Čechy a minimalizaci tranzitní dopravy přes hustě obydlené oblasti severovýchodní oblasti města. Současně prosazovaná varianta přes dopravní uzel Černý most, která přivádí tranzitní dopravu ze všech směrů, až k našim domovům, není správným přístupem k řešení zlepšování životního prostředí. Hluková a emisní zátěž životního prostředí, je v oblastech napojování dálničních a rychlostních komunikací v Praze, jedna z nejhorších v republice. Navíc silniční okruh přes Středočeský kraj v severovýchodní části umožní propojení D1 (Brno), D11 (Hradec Králové),  R10 (Mladá Boleslav, Liberec), D8 (Ústí nad Labem) a R7 (Slaný, Chomutov), díky vhodnějšímu položení, snížit náklady oproti volbě tzv. Pražského okruhu přes Černý most, která je plánována více jak 50 let a neodpovídá současným dispozicím a potřebám obyvatel města. Ušetřené prostředky ve výši cca 33 miliard korun bude možné jistě využít lépe než stavěním protihlukových bariér proti nesmyslně vedené tranzitní dopravě uprostřed obytných částí Prahy, které ovšem stejně nevyřeší zátěž životního prostředí smogem a prachem.", "35": "Město, které nepodporuje kulturu je městem negramotů. Na MČ Praha 10, která má přes 100 tis. obyvatel připadají 3 divadla. Tristní stav.", "26": "Bez garancí státu je pořádání takto rozsáhlých akcí pro Prahu, jako pořadatele, neúnosná.", "8": "Toto řešení je otázkou odborných studií centra města a celkové vize rozvoje, kde není místo pro zájmy úzké části obyvatel. Celé řešení rozšíření tramvají v centru města bude značně zatěžovat finanční rozpočet města. Pěší zóny v okolí Václavského náměstí až po Staré město je svým snadným přístupem do metra a napojením na povrchovou tramvajovou dopravu v současné době dostatečné. Napojení Hlavního nádraží na tramvajovou dopravu je v budoucnu určitě ke zvážení.", "33": "Zákaz prodeje majetku by měl být na prvním místě. Základem hospodaření musí být výhodný pronájem. Nepotřebný majetek jistě neexistuje, je-li o něj zájem ze strany kupujícího.", "30": "Herny a kasina jsou jednoznačně na obtíž, přesto je třeba pevnými pravidly stanovenými zákonem a Magistrátem hl.m. Prahy umožnit tento druh podnikání a zábavy pro turisty na bezproblémových místech. Nemělo by být ovšem možné uzavírat smlouvu a udělovat licenci na desítky let dopředu.", "37": "Okraje Prahy jsou jistě vhodným prostředím pro výstavbu těchto center bydlení pro staré spoluobčany, kteří zůstali sami a potřebují péči.", "24": "Otázka prognózy potřeb na základě územního plánu rozvoje by mělo být samozřejmostí. V současné neutěšené době je nutno zvažovat rychlou a smysluplnou variantu řešení a dlouhodobou využitelnost investic. Rozhodně by prospěla celopražská koordinace.", "51": "Otázka je širší. Pražské služby, a.s. jsou jen prázdnou obálkou bez zakázek města a bez Spalovny Praha. Spalovnu Praha je nezbytné vrátit plně do majetku města.", "21": "Otázka rozdělování finančních prostředků je složité a záleží nejenom na počtu obyvatel a rozloze území, ale i na poloze. Nelze tedy jednoduše srovnávat Prahu 1 a Prahu 14, přesto by měla být nastavena pravidla, která by se dodržovala stejně jako v zákonech pro města a obce ze státního rozpočtu.", "47": "Jsme pro zveřejňování. Není důvod k exkluzivitě pro kohokoliv, jedná se o veřejnou službu.", "3": "Jednoznačně podporujeme urychlení odstraňování všech bariér pro tělesně postižené, kočárky a starší spoluobčany, včetně okrajových částí Prahy, kde tito obyvatelé většinou bydlí. Tito spoluobyvatelé by zde měli mít možnost plnohodnotně žít, nejenom přebývat. Jsme pro zkrácení doby realizace odstraňování starých bariér s využitím finančních prostředků Prahy ročně cca 600 mil Kč.  Snahou by mělo být zajištění dotací státu a EU tak, aby se zkrátila doba realizace nejpozději do roku 2020.", "10": "Předplatné by se mělo snížit a to od týdenních až po celoroční.", "48": "Rozhodně město nějaký bytový fond potřebuje pro naplňování sociálního programu. Může se pak snadněji jednat i o optimalizaci velikosti bytu u pronájmu, třeba u osamělých důchodců.", "31": "Vnímáme to jako důležitou složku demokracie a transparentnosti řízení města.", "25": "Velmi užitečné, je jen otázkou, jaká část rozpočtu to bude, aby se to nestalo pouze populistickým gestem.", "27": "Kamerový systém v Praze je třeba rozvíjet. Historickou databázi je třeba jednoznačně odříznout od jakéhokoliv subjektu tak, aby její využití bylo možno omezeně a jen v přesně definovaných případech.", "7": "Všechny moderní systémy směřují k bezkontaktní detekci a investice do turniketů je drahé řešení. Turnikety v různých zahraničních městech jsou jako pozůstatek historických dopravních zvyklostí. V současnosti jsou tato řešení brána spíše pro bezpečnostní kontrolní detekční systémy, než pro dopravní obslužnost cestujících.", "36": "Je třeba se postarat o lidi v nouzi, nemělo by to být ovšem na úkor obyvatel žijících kolem, ani důvodem k centralizaci těchto bezdomovců z celého města případně celého širokého okolí v jedné části města. Zde je velký prostor pro granty pro nejrůznější humanitární organizace, které by měly současně zajistit dostatečné prostory v nerůznějších částech Prahy, případně jeho okolí. Otázkou zůstává svoz těchto lidí z centra města, kde většinu dne žebrají.", "23": "Hlavní otázkou provozu IT systémů musí být bezpečnost, kterou může garantovat pouze známý dodavatel této služby.  Zneužití IT systémů je již v současnosti velkým problémem a v budoucnu bude nezbytné čelit značným rizikům při řízení čehokoliv, zejména u strategických systémů nezbytných pro fungování  města.", "38": "Jednoznačně je třeba chránit to, co k nám jezdí obdivovat celý svět a být na to hrdí.", "2": "Tato problematika je natolik specifická, že je třeba zadat posouzení odborníkům. Navíc silniční značení podléhá složitému schvalovacímu řízení a není pouze na rozhodnutí radnice. Jakmile se do odborných záležitostí začnou plést populistická politická rozhodnutí, jsou z toho většinou problémy a upřednostnění jedněch oproti druhým.  Rozhodně však zvýšení přístupnosti stanic MHD a přestupních tras pro tělesně postižené je věc, kterou je třeba upřednostňovat, aby se odstranily bariéry pro tyto naše spoluobčany i zatraktivnění města pro návštěvníky.", "22": "Větší otevřenost a transparentnost umožní ušetřit značnou část prostředků vynakládaných ze společných finančních prostředků.", "9": "Jsme pro možnost elektronického řešení jízdného, ale současně i pro zachování možnost papírových jízdenek, které zajišťují jednoduchý přístup do dopravních prostředků pro všechny, zejména pro návštěvníky města. Současný systém Opencard je dnes již překonaný, ale bude třeba jej ještě nějakou omezenou dobu využívat. Rozhodně drahé zakonzervování stávajícího stavu by bylo pro město nevýhodné. Systémy s elektronickou detekcí přes mobilní napojení na bankovní účet, je jistě v nejbližší době řešitelné, a výměna moderní aplikace bude určitě výhodnější, než udržovat starý systém, jehož životnost končí.", "6": "Napojení Letiště Václava Havla Praha na železniční síť, by mělo být zásadním řešením napojení tohoto významného dopravního centra s městem a okolím. Více jak 10 milionů cestujících ročně by jistě uvítalo možnost pohodlného cestování na letiště po železnici, napojené na MHD, případně na metro, tak jak je to běžné ve světě.", "49": "Prezentace města tímto směrem je žádoucí nejenom pro zatraktivnění Prahy ve světě.", "50": "Není důvod, aby město tyto akcie vlastnilo, jestliže se nejedná o finanční transakci s volnými finančními prostředky nebo o strategickou bezpečnostní záležitost.", "5": "Systém půjčování kol tzv. \"bikesharing\" je jistě k vyzkoušení v podmínkách Prahy. Je to ovšem přesně ta věc, kterou by měl magistrát definovat a nastavit podmínky stejně jako taxi službu, a ponechat licence pro provozovatele, který vzejde z veřejné soutěže. Město by mohlo na pronájmu služby dokonce profitovat. Na dopravní prostředky lze umístit reklamu, která díky své viditelnosti bude dobře zpoplatnitelná, proto asi bude o provozování této služby od podnikatelských subjektů velký zájem. Otázkou je řešení veřejných míst jako registrovaných stanovišť pro půjčovny, kde bude muset být přesně stanoven režim využívání pro danou službu, aby nedocházelo k zneužívání případně dotovaného prostoru.", "52": "Toto složité a drahé řešení nemá jednoznačný výstup, co se chce docílit a za jakou cenu.", "39": "Je třeba nejdříve zpracovat vizi o rozvoji města (minimálně na 30 let) s účastí široké odborné i laické veřejnosti, na základě kterého je třeba technicky naplňovat jednotlivé cíle v rámci Metropolitního plánu. Metropolitní plán v současnosti postrádá směr, kterým se město má ubírat, zda dává přednost spokojenému a zdravému životu obyvatel nebo je jen zájmovým nástrojem ekonomických vazeb.", "12": "Není důvod, proč by tunel Blanka neměl sloužit i pro autobusovou dopravu MHD. Kapacita spojů je otázkou odborné studie i v závislosti na dopravní situaci, zejména v okolí výjezdů z tunelu na Praze 6 a Praze 7 a 8.", "29": "Není důvod, proč by neměly být transparentní účty s možností veřejné kontroly.", "32": "Audit, případně jiné vyhodnocení ekonomiky provozu jakéhokoliv systému by mělo proběhnout vždy po nějaké době, nejdéle však do 10 let, kdy se systémy morálně přežívají. Otázkou jsou náklady na školení, ale to je věcí pravidelného výběrového řízení.", "41": "Přednostně je třeba využít vhodné zastaralé objekty a nevyužívané pozemky v širším centru města, teprve pak je možno směřovat vně Prahy. V budoucnu se město možná neubrání rozšíření o oblasti Prahy Východ a Prahy Západ, s čímž by se mělo rovněž v dlouhodobém výhledu počítat.", "44": "Prvotním zájmem města musí být člověk, který ve městě žije.", "40": "Výsledky referenda nesmí být diskriminační pro jinou část obyvatel.", "45": "Je to významná oblast zeleně ve městě, bez dalších nákladů na údržbu. Pro řadu obyvatel je to vyžití a naplňování volného času.", "34": "Většina obyvatel města pracuje v jiné části Prahy, než má bydliště. Je třeba na tuto problematiku nahlížet z pohledu celého města. V případě odůvodněné potřeby nebo širším využitím i pro jiné městské části, je nutno výstavbu předškolních a školních objektů řešit z pozice města.", "20": "Rozhodování o akci a o omezení na veřejném prostranství by mělo být zpoplatněno pro všechny stejně, aby se nevytvářelo korupční prostředí.", "46": "Jednoznačně ano, včetně zveřejňování rozhodování zástupců města v těchto společnostech.", "28": "V případě, že je něco zadarmo, tak se s tím plýtvá. Je třeba se alespoň postarat o optimalizaci tříděného odpadu na úkor směsného."}, "13": {}, "49": {}, "14": {"1": "Městský okruh je prioritou", "5": "Ale město jen vybuduje infrastrukturu, nebude bikesharing samo provozovat", "6": "Preferujeme tramvajovou trať"}, "1": {"19": "Parkovací místa by měla sloužit především rezidentům. Auta z okraje Prahy by měla zachytit P+R parkoviště.", "11": "Pro ty, kteří denně dojíždějí by se měla snížit.", "35": "Pokud budou mít Pražané na tyto organizace možnost přispívat, tak ano.", "13": "Opět by měla zvýhodnit jízdné MHD pro ty, kteří takto parkují.", "49": "Pokud tyto akce budou pro Prahu ekonomicky výhodné.", "14": "Investoři by měli být koordinovány příslušným odborem magistrátu.", "1": "Za předpokladu, že se ministerstvu dopravy s pomocí středočeských podaří co nejdříve vystavět alternativu okruhu.", "18": "Určitě ne ve vnitřním okruhu města.", "2": "Křižovatky, přechody, nadchody a podchody by měly být bezbariérové.", "8": "Není to priorita, ale může to být součást zkulturnění Václavského náměstí.", "9": "Veškeré další služby a využití Opencard už nesmí stát Prahu ani korunu, a to i za cenu toho, že by byl zaveden zcela nový systém.", "39": "Je potřeba zrevidovat dosavadní kroky a pozvat k řešení plánu i odborníky a urbanisty ze zahraničí, například z Berlína či Vídně.", "6": "Program hnutí ANO s tím počítá.", "4": "Pokud to šíře komunikace z bezpečnostních důvodů dovolí.", "47": "Včetně angl. psaných vysvětlivek.", "24": "Plus podpořit firemní školky a dětské skupiny.", "52": "Nesmí se týkat rezidentů a obchodníků. Nechceme vybydlené centrum. Pro ostatní musí nabídnout alternativu P+R parkovišť a efektivnější MHD.", "16": "Pokud to neomezí podnikání a maloobchod v centru. Mělo by jít o zkušební provoz, který by se po určité době vyhodnotil.", "12": "Pokud tato linka kvůli zácpám neuvízne.", "33": "Pokud jsou nemovitosti pro město zbytné či dokonce nevyužívané, jsme jednoznačně pro. Pokračovat by měla i privatizace městských bytů.", "21": "Měly by být rozdělovány na počet obyvatel.", "32": "Podrobíme auditu a přehodnotíme veškeré smlouvy.", "41": "Praha by měla tyto projekty \"zabydlení nezabydleného\" podporovat.", "40": "Obyvatelé městských částí mají k problému blíž než \"velká Praha\". Na druhou stranu nelze, aby byl nějaký místní problém přehazován z jedné městské části do jiné.", "43": "Změny by měly být minimální, transparentní a sloužit pouze občanům, nikoli developerům.", "10": "Pro denní dojíždění by se měla snížit.", "34": "Ale pouze na úkor šetření v jiných oblastech.", "31": "Plus by se radní měli s občany setkávat \"face to face\" na takzvaných townhall.", "25": "Prostřednictvím místního referenda, nebo internetového hlasování.", "27": "Pouze tam, kde si to obyvatelé či místní samospráva budou přát.", "20": "Musí se ale striktně rozlišit, co je \"nekomerční akce\". Koncert s návštěvností 75.000 lidí není nekomerční akcí.", "30": "Pro hráče by měla fungovat pod přísným finančním dohledem kasina mimo centrum Prahy.", "15": "Nikdo přesně neví, co tunel Blanka v pražské dopravě udělá. Situace se musí vyhodnotit až po otevření provozu Blankou.", "17": "Rozhodnutí by mělo být na občanech a místních samosprávách.", "7": "Spíše by se mělo zavést výhodnější jízdné pro Pražany, kteří denně dojíždějí."}, "35": {}, "26": {}, "8": {"19": "Ale pokud bude pokračovat výstavba v centru, měl by i nadále každý investor vybudovat odpovídající počet parkovacích míst.", "36": "Nejde pouze o zajištění přístřeší, ale o komplexní přístup vč. zdravotní péče a vytváření vhodných pracovních míst.", "11": "Je žádoucí ve všech směrech preferovat MHD jako prostředek ke snížení dopravního zatížení Prahy a tím vytvářet podmínky pro zlepšení kvality životního prostředí. Jednou z cest je snižování jízdného a v konečné fázi doprava zdarma.", "1": "Jsme pro dokončení výstavby metra trasy A do Motola a zahájení výstavby trasy D, kde se musí podílet i stát a evropské fondy. Významnou a nezbytnou investicí je  také dostavba pražského silničního okruhu, který by však měl být také financován ze státního rozpočtu a z evropských fondů.", "35": "Chceme zachovat významné instituce jako jsou galerie a muzeum Prahy, Obecní dům a Symfonický orchestr, Divadlo na Vinohradech a hudební v Karlíně, hlavní dětské scény, hvězdárny a planetárium, Průmyslový palác a další výstavní prostory...kulturní zařízení v nemovitostech města.", "2": "Naříklad v Praze 6 na Evropské v místě ul. Horoměřické", "22": "Jde ale také o to, aby tyto informace byly dostupné v přehledném systému, t.j. aby existovala možnost požadouvanou smlouvu v moři informací rychle najít.", "9": "Ale v případě trvající ekonomické nevýhodnosti přejít na jiný obdobný systém uplatňovaný v ČR, či v zahraničí. Podmínkou k přechodu na jiný systém je jeho zlevnění.", "39": "Usilovat budeme o ukončení špatného a nezákonného záměru na metropolitní plán Prahy primátora Hudečka pod značkou  „svoboda developerům, veřejná zeleň na obtíž”. Prosazovat takový  nový  územní plán, kde v rámci nové výstavby bude preferováno využití opuštěných výrobních areálů, bráněno dalšímu zahušťování ucelených sídlišť a oblastí s rodinnými domky na úkor zeleně. Prosazovat výstavbu komplexní (včetně školských, zdravotnických a kulturních zařízení, obchodů, služeb atd., a to s finanční spoluúčasti developerů ) a minimalizovat tak dopravní potřeby. Odmítáme, aby zemědělské a další plochy zeleně byly předmětem pozemkových spekulací. Vůči černým stavbám postupovat v souladu se   zákonem, nepřijímat dodatečná rozhodnutí, které černou stavbu prohlásí za legální.", "6": "Umožní se tak mimo jiné i napojení plánovaných parkovišť P+R  na severozápadě Prahy v prostoru Dlouhá Míle", "4": "Při výběru nutno ale dbát na bezpečnost.", "37": "Ale také navýšení lůžek v zařízeních typu LDN, DPS a dalších", "50": "Prioritou KSČM je mimo jiné navrácení distribuce pitné vody a odpadového hospodářství pod kontrolu města.", "10": "V žádném případě. Cena předplatného by se měla postupně snižovat a měly by se rozšiřovat skupiny obyvatel jezdící zdarma.", "52": "Mýtné za vjezd do centra je krajním řešením. Řidičům přijíždějícím do Prahy se v tuto chvíli nedostává dostatek alternativ k parkování vozidel, především parkovišť P+R s navazující hromadnou dopravou, není ani dostatek ploch k parkování určených stavbách. Zavedení mýta by nynější vážný stav v MČ, které přiléhají k centru, ještě více komplikovalo. Při zavedení mýta lze mimo jiné očekávat nárůst zatížení na komunikacích příléhajících k centru.", "16": "Jsme toho názoru, že pokud bychom přistoupili na realizaci bezplatné městské hromadné dopravy, kterou navrhujeme, řešil by se i problém snížení počtu automobilů v Praze včetně jejího centra a tím i snížení emisí a celkové zlepšeni kvality ovzduší v Praze.  Zároveň chceme budovat P+R parkoviště na okrajích metropole s návaznou MHD. Se zavedením emisních zón  bychom zřejmě souhlasili, bude záležet na podobě vlastního návrhu.", "51": "Je ale otázka za jakých podmínek zejména výše ceny, za níž by transakce měla proběhnout. Není přijatelné nechat se vydírat různými spekulanty, kteří cítí příležitost a chtěli by Prahu oškubat.", "33": "Naopak je potřeba majetek řádně užívat. Současně hledat vnitřní zdroje, zvýšit hospodárnost a cílevědomě různými metodami snižovat běžné i kapitálové výdaje města. V oblasti kapitálových výdajů snižit výdaje města vyšším zapojováním finančních prostředků EU a státu. Smluvně zvýšit podíl soukromých subjektů např. developerů na financování výstavby veřejného prostoru a infrastruktury ve vlastnictví města.", "21": "Nepoměr by bylo vhodné snížit. Je však nutno přihlížet také i k tomu, že občané malých MČ využívají služby zajišťované Prahou, které město musí platit.", "41": "Zeleň je pro nás a budoucí generace potřeba v co největší míře zachovat a chránit.", "48": "Odpověď považuji za pořebné upřesnit. Nevím kolik bytů Praze k dnešnímu dni zůstalo ve vlastnictví a proto je těžké ve zkratce přesně odpovědět. Praha by ale měla splnit to, co v předcházejících letech veřejně slibovala konkrétním nájemcům. To by měl být nepřekročitelný limit privatizace bytů. Současně by neměla připouštet prodeje třetím osobám za tzv.cenu nejvyšší nabídky.Těm, kteří si byt nekoupí musí být garantováno, že byt nebude prodán třetí osobě. Město by si mělo zachovat potřebný počet bytů pro sociální bydlení a další specifické potřeby např. pro zdravotně postižené.Sociálně nastaveným nájemným by Praha a MČ měly vytvářet podmínky pro důstojné bydlení i těm, kteří bez vlastní viny nemají k zajištění bydlení příjmy v potřebné výši. Praha a MČ by měly urychleně zahájit výstavbu bytů za účelem zajištění moderního sociálního bydlení mimo jiné bytů startovacích pro mladou generaci s dostupným (s ohledem na příjmy) nájemným. Příjmy z privatizace bytů by měly být účelově vázány pouze na bytovou politiku.", "40": "To však nemůže platit absolutně, některá referenda mohou hledat odpovědi na otázky společného zájmu sousedních MČ, jejichž občané navíc mohou odpovědět zcela odlišně.", "23": "Musí to však být dobře připravené, aby přechod nebyl nakonec dražší než současný systém.", "34": "Město by mělo posílit dotace městským částem na rozšiřování kapacit mateřských škol, ale také základních, kam se boom přesouvá. Zároveň je třeba využít peněz z vytvořeného národního fondu a z prostředků EU. Pro prstenec kolem Prahy, odkud se dováží děti do města, je k dispozici 300 mil.Kč na řešení tohoto problému. Do budoucna je nutno předem zavázat developery, aby při výstavbě pamatovali i na tyto záležitosti.", "25": "Za tuto myšlenku jsem se stavěl i během jednání zastupitelstva MČ Praha 6. V MČ Praha 7 se Miroslavě Moučkové (KSČM) podařilo zastupitelstvo přesvědčit a ideu v praxi uskutečnit.", "27": "Instalace v případě odůvodněné potřeby (např. dlouhodobě zvýšená kriminalita v prostoru), ale také odinstalace v situaci, kdy důvody pominou.", "18": "Upozorňuji však, že nové pražské stavební předpisy nejsou jen o velkoplošných reklamách.", "30": "Jsme pro nulovou toleranci k hazardu.", "15": "Pražskou památkovou rezervací je potřebné začít důrazně chránit, omezení dopravy v těchto místech je důvodné. U vybraných ulic v této oblasti zvážit rozšiřování pěších zón.", "17": "Zóny 30 ano, ale nesmí to být zneužíváno. Svůj smysl mají, a to především tam, kde je větší množství dětí, z důvodu bezpečnosti.", "7": "Jsme pro bezplatnou MHD, která by vyřešila, mimo jiné, i tuto otázku."}, "46": {}, "33": {}, "37": {}, "24": {}, "51": {}, "21": {"19": "Především by měla být omezována narůstající doprava do historického centra- cesty za prací do centra. Povolováním administrativních kolosů s vlastním obrovským podzemním parkováním je jen IAD do centra podporována. Lze kombinovat s povinností zřízení v takových garážích veřejného parkování  a pod. Vhodná kombinace parkování v nově vybudovaných veřejných garážích s omezováním parkování na ulici musí vycházet vstříc rezidentům.", "36": "Je to humanitární gesto, ale připravujeme legislativní iniciativu , která by měla řešit bezdomovectví obecně. Není možné, aby např. v zimních měsících Praha nesla (tedy financovala a řešila )\"celorepublikovou \" zátěž .", "11": "viz otázka 10", "13": "Systém P+R byl před více než 8 lety studijně ověřen, je třeba navázat na tyto studie a restartovat harmonogram jejich  výstavby.", "49": "I sport je vizitkou a propagací města.", "14": "Vytvářením nepřehledných molochů s obrovskými objemy investic není cestou k urychlení, úsporám ani operativnosti procesů. Koordinaci lze zajistit na úrovni HMP i MČ jiným způsobem.", "1": "Je třeba zpracovat strategii rozvoje dopravních systémů, resp.revidovat některé současně přijaté investiční záměry a určit způsob jejich financování. To se týká jak trasy D, tak pokračování metra IV A, Městského okruhu a v neposlední řadě i nových tramvajových tratí.  Hierarchie potřebnosti a harmonogram postupu je třeba sestavit na základě objektivních potřeb obyvatel HMP.", "18": "Otázku nelze zjednodušeně odpovědět.Jsme jednoznačně přesvědčeni o nutnosti minimalizovat počet billboardů a především jejich umisťování. Nicméně lze vytypovat i místa, kde tento způsob reklamy - ve striktně stanovených místech a četnosti lze povolit.", "2": "Otázka není příliš srozumitelná - při výstavbě či rekonstrukci komunikací je vždy předkládáno celé dopravní řešení včetně přechodů a vyjadřují se k projektu i dotčené orgány z hlediska bezpečnosti, parametry jsou legislativně striktně určeny.", "8": "Nemáme zcela vyhraněný názor, i když argument napojení Vinohradské třídy vnímáme. Měl by zde být ponechán prostor pro širší diskuzi všetně názoru veřejnosti.", "9": "Systém Opencard není špatný, chybný až trestný byl v posledních čtyřech letech postup vedení města. Místo hledání viníků se měla Rada HMP hlouběji zabývat smluvními ujednáními včetně dodatků a řešit v souladu se zákonem další postup. A současně připravit vizi a plán realizace plnohodnotného využití kartičky. Příkladů v zahraničí je dostatek.", "48": "Město by si mělo ponechat či dokonce stavět byty pro náhlé případy nouze, byty startovací a sociální.", "6": "V řadě evropských měst existuje a jeví se velmi komfortním spojení   letiště  jak železniční tak městskou hromadnou dopravou -metrem. Studie prověřily možnost i v Praze realizovat toto řešení, nejde však o odbočku, ale průkaz reálnosti je i pro vedení trasy Praha-Kladno přes letiště Ruzyně a \"patrové křížení\" dopravních systémů.", "4": "Cyklista není prioritou života na ulicích a cykloprovoz může být podporován jen tam, kde není na úkor pěších či není upřednostňován před ostatními druhy dopravy. Základním kritériem je bezpečnost VŠECH účastníků provozu a plynulost dopravy .", "37": "Nárůst věku s sebou nese i potřebu většího počtu lůžek. Je však třeba rozšířit systém vedle LDN i o kapacity dlouhodobé péče .", "24": "Existují i jiné způsoby jak školky zajistit -ve studijních skriptech jsou doporučené standardy, kdy pro určitý počet bytů je doporučeno vybudování školních - doplňme tedy i předškolních zařízení. Investor by měl být vázán tyto standardy naplnit. Město či MČ může financovat jejich zřizování u svých projektů či objektů ve vlastnictví města. Měl by být ponechán i prostor pro soukromá či firemní zařízení.", "52": "Praha není na takový krok připravena , nemá objízdné trasy....", "16": "Doporučujeme ověření všech dostupných řešení ke komplexnímu řešení čistoty ovzduší v Praze a volbu skutečně účinných opatření.Nejsme přesvědčeni o jednoznačném přínosu současně prosazovaných opatření. .", "12": "Optimalizace MHD - dělby přepravních tras a volba dopr.prostředku- musí rovněž brát v potay zahušťování dopravy. Je třeba ponechat na odbornících, jaké změny při zprovozňování nových úseků komunikací - také s ohledem na plynulost dopravy - navrhnou.", "45": "Jen ve velmi omezené míře, jedná se o cenná území a mnohdy o socialistický relikt. Pro zahrádkářské vyžití však může existovat alternativa, tou jsou náhradní plochy ve vhodných lokalitách.", "32": "Není zcela jednoznačné, jistě lze a je třeba revidovat všechna pro a proti, veřejná správa na všech úrovních velmi často využívá Gordic, je tudíž ekonomicky co s čím srovnávat a vyhodnotit, je třeba však brát i v úvahu funkční přednosti a problematiku přechodu na jiné systémy.", "26": "Ve strategické vizi si Praha při konzensu občanů a vedení města může stanovit i takové cíle. Ale je především třeba zpracovat pro Prahu novou strategickou vizi způsobem odpovídajícím moderním způsobům řízení a komunikace.", "41": "Neexistuje jednoznačná odpověď - resp. územní plán má jednoznačně určit zastavitelnost a tuto podmínku pak musí politická reprezentace respektovat, ne ad hoc měnit. Samozřejmě je prioritou revitalizace rozvojových území.", "44": "Tyto principy  jsou  samozřejmě zakotveny i ve stávajícím územním plánu! a samozřejmě musí být i součástí nového ÚP.Nesmí se však vycházet vstříc všem podnětům na změny resp.nesmí být nově zapracovávány možnosti výjimek z ustanovení!!!", "40": "Není dobré ohýbat demokratické principy - referenda městských částí jednak mohou řešit konkrétní problematiku přísl.MČ, celoměstský zájem je nadřazen .", "3": "V programu Restartu 2014 klademe důraz na bezbariérovost a vstřícná řešení pro seniory a ZTP. Finanční odhad může být vzhledem k dlouhodobosti zavádějící, podstatné je, aby bezbariérovost byla vždy povinnou součástí projektů ať už rekonstrukce či nové výstavby.", "43": "Otázka je zavádějící, neboť v současné době není důvod projednávat změny - prioritu má zpracování a projednání nového územního plánu. Ten musí vyhodnotit veškeré nové požadavky. Je absolutní nesmysl ještě nyní zahajovat pořizování změn.", "10": "Především je třeba optimalizovat náklady DP Praha a.s. Cenu jízdného lze i snížit. Lze zvážit i kombinaci  bezplatných dní - např.víkendů. Určitě je třeba zachovat dopravu zdarma pro seniory a ZTP, samozřejmě i pro malé děti.", "23": "Zařadili jsme toto doporučení do našeho Programu.", "34": "bylo řešeno výše", "5": "Morfologie Prahy není srovnatelná s jmenovanými městy a Praha není ideálním prostředím pro bikesharing. Populistické a řádně  neprověřené rozhodnutí současného vedení Prahy je nešťastným krokem.", "25": "Je to vhodný příklad vtažení zájmu obyvatel na rozvoji města či lokality.", "20": "Poplatek lze snížit, nicméně obci s povolením a uskutečněním akce mohou či vznikají náklady a má právo na jejich byť třeba jen částečnou úhradu.", "30": "Úplný zákaz není řešením. Přísná regulace, striktní dohled na dodržování zákazů ....", "15": "Tunel Blanka není všespásný, pokud nebude dostavěn celý systém ( včetně silničního tedy Pražského okruhu), bude mít doprava v Praze neustále problémy .... Samozřejmě že obecným cílem je odvedení dopravy z centra a zklidnění magistrály i nábřeží.  S postupem výstavby PO a MO je třeba realizovat dílčí opatření směřující k vytčenému cíli - klesající zátěže na komunikacích v centru, funkční opatření vedoucí ke zklidnění dopravy, ale i plynulý automobilový provoz .", "7": "Paříž,Lisabon - líbí se mi turniketové řešení, jednorázová investice se vrátí úsporou za černé pasažéry, kontrolory ...", "28": "Jsme iniciátory Petice za zrušení poplatků za komunální odpad neboť se domníváme, že čistota a pořádek, jeho zajištění, organizace a náklady, jsou záležitostí městské správy. Správnou koordinací  a technickým zajištěním třídění odpadů vznikne obchodovatelná druhotná komodita, další část nákladů může být pokryta kvalitním spalováním atp, tudíž míra dotace se nemusí lišit od současné výše."}, "47": {}, "3": {"11": "V současné době to je nad rámec finančních možností hlavního města Prahy.", "39": "V příštím volebním období je nutné dokončit jasné územní plánování hlavního města Prahy.", "51": "Z důvodů zachování spalovny odpadů ve vlastnictví hlavního města Prahy.", "14": "Nelze z technických důvodů zabezpečit.", "21": "Je třeba projít celý způsob přerozdělování peněz:", "1": "Nicméně to neznamená, že by se u ostatních strategických investic do dopravní infrastruktury měly zastavit přípravné práce.", "18": "Nelze odpovědět: Máte nepřesnou interpretaci PSP.", "2": "Jde však pouze o případy, kde to  dopravní situace v širším okolí umožňuje.", "3": "ČSSD bezbariérovost povrchové dopravy maximálně podporuje. Ale při realizaci koncepce bude přihlížet k finanční situaci hlavního města.", "9": "Je však potřeba velmi rychle dořešit systém předplatného v rámci pražské MHD.", "34": "Činnost musí být koordinována Magistrátem hl. m. Prahy na základě vyhodnocení demografické křivky pražské populace.", "26": "Na takto položenou otázku nelze jednoznačně odpovědět. Praha by měla mít ambici pořádat významné sportovní akce, například halové mistrovství Evropy v atletice, ale nikoliv Olympijské hry.", "8": "V tuto chvíli to není na pořadu dne.", "4": "Bude však nutné posouzení individuálních případů.", "20": "Musí být prokázán veřejný zájem.", "30": "Lze uvažovat o několika pečlivě povolených kasínech.", "37": "Zároveň však ČSSD prosazuje zlepšení dostupnosti a zvýšení kvality domácí péče o seniory.", "23": "Je nutno prověřit bezpečnost těchto systémů. Ne vše může být takto řešeno.", "52": "ČSSD podporuje zavedení mýtného, ale až v návaznosti na konání referenda.", "25": "Klidně o větším procentu."}, "10": {}, "23": {"36": "Minimálně stan pro bezdomovce v krutých mrazech nikoho neurazí a stojí pakatel, když zachrání alespoň jeden lidský život.", "11": "Zrušit jízdné", "13": "Co nejvíce aut na okraji a ekonomický stimul = MHD zdarma", "49": "Je to drahé, přenechme to Kuvajtu.", "14": "Nechť posoudí odborníci.", "1": "Ano ve smyslu dostavby okruhu a až poté lze řešit metro. Emise ve městě sníží okruh, nikoli město.", "26": "Je to drahé.", "8": "Moc drahé.", "2": "Podchody a nadchody jsou vždy lepší řešení. Při střetu chodce a jedoucího vozidla je vždy chodec fatálně ohrožen neporovnatelnou hmotou. Přechody jsou vražda. Kde je možný nadchod, udělat ho a kde je možná rampa pro vozíčkáře, udělat i ji.", "9": "Ano, zavést MHD zdarma - www.mhdzdarma.cz", "39": "Mělo by seto znovu otevřít.", "6": "To je skvělý nápad. Lepší než stavět drahé metro. Vlak na letiště se nám líbí.", "4": "Cykloobousměrky jsou nebezpečné pro možnost fatálního střetu řidiče a cyklisty. Chraňme obě strany do tohoto hloupého nápadu. Nechť i cyklisté dodržují směr.", "52": "Mýtné nikdy", "16": "STOP nízkoemisní zóně", "44": "Zeleň je naše priorita", "3": "Nesouhlasíme s touto investicí. Nechat vozidla jezdit, odkud fungují. Bezbariérovost za cenu rozkrádání veřejných rozpočtů nebrat.", "10": "Zrušit jízdné.", "5": "Neefektivní, kdyby to bylo tak populární, dávno by vznikly soukromé půjčovny. Opět příklad rozkrádání veřejných rozpočtů.", "25": "Měli by si hlavně volit inteligentní zastupitele. To úplně stačí.", "27": "Je to sporné. Bezpečnost zvyšují, zneužít se taky dají.", "20": "Volné umění = moderní Praha", "30": "Hlavně by se měl zavést soudní zákaz hraní.", "15": "Zóny nechceme.", "17": "Zóny 30 rozptylují.", "7": "Máme koncept MHD zdarma - www.mhdzdarma.cz za náš tedy turnikety nezavádět, chceme volnou a rychlou a bezplatnou dopravu.", "28": "Máme svoz odpadu zdarma v našem programu"}, "48": {}, "31": {"19": "Městská hromadná doprava v Praze by měla být zdarma, aby se odlehčilo povrchové dopravě. Občané Prahy musí rozhodnout na základě předložení všech známých informací a po důkladném prodiskutování v masmédiích v referendu, protože se jedná o jejich život ve městě a o jejich peníze!", "36": "Praha by měla iniciovat v parlamentu zákon o domovském právu!", "11": "Městská hromadná doprava v Praze by měla být zdarma, aby se odlehčilo povrchové dopravě. Občané Prahy musí rozhodnout na základě předložení všech známých informací a po důkladném prodiskutování v masmédiích v referendu, protože se jedná o jejich život ve městě a o jejich peníze!", "35": "Občané Prahy musí rozhodnout na základě předložení všech známých informací a po důkladném prodiskutování v masmédiích v referendu, protože se jedná o jejich život ve městě a o jejich peníze!", "13": "Občané Prahy musí rozhodnout na základě předložení všech známých informací a po důkladném prodiskutování v masmédiích v referendu, protože se jedná o jejich život ve městě a o jejich peníze!", "49": "Občané Prahy musí rozhodnout na základě předložení všech známých informací a po důkladném prodiskutování v masmédiích v referendu, protože se jedná o jejich život ve městě a o jejich peníze!", "14": "Občané Prahy musí rozhodnout na základě předložení všech známých informací a po důkladném prodiskutování v masmédiích v referendu, protože se jedná o jejich život ve městě a o jejich peníze!", "1": "Občané Prahy musí rozhodnout na základě předložení všech známých informací a po důkladném prodiskutování v masmédiích v referendu, protože se jedná o jejich život ve městě a o jejich peníze!", "44": "Občané Prahy musí rozhodnout na základě předložení všech známých informací a po důkladném prodiskutování v masmédiích v referendu, protože se jedná o jejich život ve městě a o jejich peníze!", "18": "Občané Prahy musí rozhodnout na základě předložení všech známých informací a po důkladném prodiskutování v masmédiích v referendu, protože se jedná o jejich život ve městě a o jejich peníze!", "2": "Občané Prahy musí rozhodnout na základě předložení všech známých informací a po důkladném prodiskutování v masmédiích v referendu, protože se jedná o jejich život ve městě a o jejich peníze!", "8": "Občané Prahy musí rozhodnout na základě předložení všech známých informací a po důkladném prodiskutování v masmédiích v referendu, protože se jedná o jejich život ve městě a o jejich peníze!", "9": "Občané Prahy musí rozhodnout na základě předložení všech známých informací a po důkladném prodiskutování v masmédiích v referendu, protože se jedná o jejich život ve městě a o jejich peníze!", "39": "Konečné slovo s právem veta musí mít občané dotčených úzení v referendu, která musí být u větších stavebních projektů nad 100 milionů Kč povinná a výsledek referenda platný při jakékoliv účasti, stejně jako je platný výsledek voleb bez ohledu na volební účast.", "6": "Občané Prahy musí rozhodnout na základě předložení všech známých informací a po důkladném prodiskutování v masmédiích v referendu, protože se jedná o jejich život ve městě a o jejich peníze!", "4": "Občané Prahy musí rozhodnout na základě předložení všech známých informací a po důkladném prodiskutování v masmédiích v referendu, protože se jedná o jejich život ve městě a o jejich peníze!", "50": "Občané Prahy musí rozhodnout na základě předložení všech známých informací a po důkladném prodiskutování v masmédiích v referendu, protože se jedná o jejich život ve městě a o jejich peníze!", "24": "Občané Prahy musí rozhodnout na základě předložení všech známých informací a po důkladném prodiskutování v masmédiích v referendu, protože se jedná o jejich život ve městě a o jejich peníze!", "52": "Městská hromadná doprava v Praze by měla být zdarma, aby se odlehčilo povrchové dopravě. Občané Prahy musí rozhodnout na základě předložení všech známých informací a po důkladném prodiskutování v masmédiích v referendu, protože se jedná o jejich život ve městě a o jejich peníze!", "16": "Městská hromadná doprava v Praze by měla být zdarma, aby se odlehčilo povrchové dopravě. Občané Prahy musí rozhodnout na základě předložení všech známých informací a po důkladném prodiskutování v masmédiích v referendu, protože se jedná o jejich život ve městě a o jejich peníze!", "51": "Občané Prahy musí rozhodnout na základě předložení všech známých informací a po důkladném prodiskutování v masmédiích v referendu, protože se jedná o jejich život ve městě a o jejich peníze!", "12": "Občané Prahy musí rozhodnout na základě předložení všech známých informací a po důkladném prodiskutování v masmédiích v referendu, protože se jedná o jejich život ve městě a o jejich peníze!", "33": "Pražská politická reprezentace musí méně krást a peněz bude dostatek!!!", "21": "Občané Prahy musí rozhodnout na základě předložení všech známých informací a po důkladném prodiskutování v masmédiích v referendu, protože se jedná o jejich život ve městě a o jejich peníze!", "32": "Občané Prahy musí rozhodnout na základě předložení všech známých informací a po důkladném prodiskutování v masmédiích v referendu, protože se jedná o jejich život ve městě a o jejich peníze!", "26": "Občané Prahy musí rozhodnout na základě předložení všech známých informací a po důkladném prodiskutování v masmédiích v referendu, protože se jedná o jejich život ve městě a o jejich peníze!", "41": "Občané Prahy musí rozhodnout na základě předložení všech známých informací a po důkladném prodiskutování v masmédiích v referendu, protože se jedná o jejich život ve městě a o jejich peníze!", "42": "Občané Prahy musí rozhodnout na základě předložení všech známých informací a po důkladném prodiskutování v masmédiích v referendu, protože se jedná o jejich život ve městě a o jejich peníze!", "3": "Občané Prahy musí rozhodnout na základě předložení všech známých informací a po důkladném prodiskutování v masmédiích v referendu, protože se jedná o jejich život ve městě a o jejich peníze!", "43": "Občané Prahy musí rozhodnout na základě předložení všech známých informací a po důkladném prodiskutování v masmédiích v referendu, protože se jedná o jejich život ve městě a o jejich peníze!", "10": "Městská hromadná doprava v Praze by měla být zdarma, aby se odlehčilo povrchové dopravě. Občané Prahy musí rozhodnout na základě předložení všech známých informací a po důkladném prodiskutování v masmédiích v referendu, protože se jedná o jejich život ve městě a o jejich peníze!", "23": "Občané Prahy musí rozhodnout na základě předložení všech známých informací a po důkladném prodiskutování v masmédiích v referendu, protože se jedná o jejich život ve městě a o jejich peníze!", "34": "Občané Prahy musí rozhodnout na základě předložení všech známých informací a po důkladném prodiskutování v masmédiích v referendu, protože se jedná o jejich život ve městě a o jejich peníze!", "5": "Občané Prahy musí rozhodnout na základě předložení všech známých informací a po důkladném prodiskutování v masmédiích v referendu, protože se jedná o jejich život ve městě a o jejich peníze!", "25": "Občané Prahy musí rozhodnout na základě předložení všech známých informací a po důkladném prodiskutování v masmédiích v referendu, protože se jedná o jejich život ve městě a o jejich peníze!", "27": "Občané Prahy musí rozhodnout na základě předložení všech známých informací a po důkladném prodiskutování v masmédiích v referendu, protože se jedná o jejich život ve městě a o jejich peníze!", "20": "Občané Prahy musí rozhodnout na základě předložení všech známých informací a po důkladném prodiskutování v masmédiích v referendu, protože se jedná o jejich život ve městě a o jejich peníze!", "15": "Občané Prahy musí rozhodnout na základě předložení všech známých informací a po důkladném prodiskutování v masmédiích v referendu, protože se jedná o jejich život ve městě a o jejich peníze!", "17": "Městská hromadná doprava v Praze by měla být zdarma, aby se odlehčilo povrchové dopravě. Občané Prahy musí rozhodnout na základě předložení všech známých informací a po důkladném prodiskutování v masmédiích v referendu, protože se jedná o jejich život ve městě a o jejich peníze!", "7": "Městská hromadná doprava v Praze by měla být zdarma, aby se odlehčilo povrchové dopravě. Občané Prahy musí rozhodnout na základě předložení všech známých informací a po důkladném prodiskutování v masmédiích v referendu, protože se jedná o jejich život ve městě a o jejich peníze!", "28": "Občané Prahy musí rozhodnout na základě předložení všech známých informací a po důkladném prodiskutování v masmédiích v referendu, protože se jedná o jejich život ve městě a o jejich peníze!"}, "25": {}, "27": {}, "15": {}, "17": {"36": "Krom přístřeší by měla vznikat též rekvalifikační centra s jasně danými pravidly pro bezdomovce, kteří se chtějí vrátit do běžného života.", "26": "U Olympiády by nejspíš nebyl žádný finanční přínos, spíše naopak. Praha je v tuto chvíli dostatečně turisticky vytíženou a prestižní destinací, proto kvůli turismu není třeba se zásadně zadlužovat.", "13": "Kapacita by zvýšena být měla, otázka, zda až na trojnásobek, je diskutabilní.", "43": "Pokud je hlasováno o dílčí změně územního plánu, je to natolik závažná věc, že musí být vázána jasnými vnitřními pravidly. Ovšem může existovat situace, kdy je třeba územní plán změnit i mimo stavby veřejného vybavení, ačkoli k těmto změnám by se mělo přistupovat značně obezřetně, případ od případu.", "1": "Ačkoli linka D je důležitá stavba a do budoucna je s ní třeba počítat, při současné dopravní vytíženosti silnic v centru Prahy by měl skutečně mít o něco větší prioritu Pražský okruh.", "2": "Rozhodnutí o přechodu, či nadchodu/podchodu záleží opravdu na konkrétní situaci.", "33": "Majetek města by měl být naopak při své vhodnosti použit na vznik jeslí, školek, případně škol, ale i startovacích bytů pro mladé lidi, či seniorského bydlení.", "49": "Toto souvisí s otázkou ohledně pořádání mezinárodních sportovních akcí. Praha by měla podporovat vrcholné sportovní akce, ovšem jen do určité finanční únosnosti a na základě tradice a proveditelnosti akcí v hlavním městě, tzn. například Olympiáda není dobrým nápadem.", "37": "Krom domovů důchodců, jak jsou známé, by mělo vznikat také seniorské bydlení, které je blíže klasickému individuálnímu bydlení, ovšem s tím rozdílem, že nezbytné služby a pomoc jsou vždy nablízku.", "24": "Není dobré zapomínat na jesle, které v podstatě nemají v tuto chvíli žádnou podporu. Město by mělo vytvořit koncepci také tímto směrem.", "52": "Zavedení mýtného by mělo logiku po dokončení Pražského okruhu, aby existovala dostupná alternativa k průjezdu hlavním městem.", "39": "Územní plán Prahy je natolik zásadní záležitost, že by měl být rozumným kompromisem mezi zachováním charakterem Prahy a potřebami města pro budoucnost. Též by měly být brány v potaz připomínky jednotlivých městských částí, které mají svou váhu. V souladu se jmenovaným musí být teprve připraven.", "51": "Při nevýhodnosti odkoupení zbytku akcií Pražských služeb hlavním městem by měly některé činnosti, které má již nyní přebírat a zajišťovat Technická správa komunikací, právě na TSK zůstat, či se i rozšiřovat.", "9": "Podmínkou dalšího fungování Opencard je samozřejmě efektivnost systému.", "32": "Vyhodnocování výhodnosti a efektivnosti je součástí politiky, proto na zhodnocení systému Gordic není nic špatného.", "40": "Celopražské orgány by měly respektovat výsledky referend pro danou lokalitu, nikoli je zevšeobecňovat na celou Prahu (pokud se nejedná o celopražské referendum).", "42": "Vhodné by bylo, pokud by developeři tyto náklady nesly alespoň částečně.", "48": "Toto souvisí s otázkou ohledně prodávání městského majetku. Byty k privatizaci je možné využít jako startovacích byty pro mladé lidi, či seniorské bydlení.", "5": "Pokud taková služba má fungovat, pak nikoli z veřejných peněz. Věc druhá je, že město může takovou službu podpořit i jiným než finančním způsobem (například koncepčně).", "25": "Občané by mimo participativní rozpočet měli též rozhodovat v referendech zejména o otázkách, které zásadně změní charakter jejich bydliště.", "27": "S kamerami ovšem platí poučka „všeho s mírou.“ Měly by být proto instalovány v oblastech, které jsou prokazatelně místy zvýšené trestné činnosti. Jako nutný doplněk platí, že v ulicích Prahy je třeba více pochůzkářů Městské policie, kteří nekontrolují špatně zaparkované automobily, ale opravdu se starají o bezpečnost.", "20": "Poplatek by neměl být zrušen, mohl by být snížen v případě, že akce je veřejně prospěšná a radnice jí vyjádří podporu.", "30": "Automaty a hazard obecně by měl být dostatečně regulován, což je spíše nutnou věcí k řešení pro Parlament ČR. V tuto chvíli je správné, aby městské části měly v oblasti heren své vlastních přístupy, které budou v souladu s obecným blahem.", "15": "V prvních pár měsících fungování tunelu Blanka se uvidí, jaká bude průjezdnost na Malé Straně a Smetanově nábřeží. Až následně dává smysl podnikat případně nějaké kroky.", "17": "Maximální 50km rychlost je optimální, při nižších rychlostech naopak může automobil běžet na vyšší otáčky, vytvářet tak větší hluk i více smogu."}, "7": {}, "36": {}, "42": {}, "20": {}, "38": {}, "2": {"19": "Chceme omezit parkování na ulicích v historickém centru, jelikož lidé mají k dispozici podzemní garáže, které jsou v současné době málo využívány. Dokud budou podzemní garáže prázdné, není potřeba zvyšovat počet parkovacích míst na ulicích.", "11": "Ceny jízdného v MHD by se měly snížit. Praha již dnes platí dvě třetiny MHD ze svého rozpočtu a právě kvůli špatnému hospodaření musí zvyšovat jízdné. Po důkladném auditu dopravního podniku navrhujeme analyzovat zavedení bezplatné MHD v Praze, placené z rozpočtu města.", "13": "Piráti podporují zvýšení kapacity záchytných parkovišť. Je potřeba motivovat mimopražské řidiče, aby nejezdili do centra autem a nezatěžovali už tak zpomalenou dopravu. Konkrétní počet potřebných míst se však musí opírat o odborné odhady.", "4": "Je to jednoduchý krok, jak udělat město přístupnější pro cyklisty. Cyklisté tak nemusejí využívat nebezpečnějších rušných ulic. Omezení na rychlost 30 km/h ve vedlejších ulicích by navíc vedlo jen k velmi malému zdržení automobilistů.", "47": "Jízdní řády ve strojově čitelné podobě by byly určitě přínosem, jelikož se dají využít v různých aplikacích. Nelíbí se nám, že dopravní podnik poskytuje jízdní řády ve strojově čitelné formě jen vybraným firmám.", "1": "Jednou z našich priorit je také stavba metra D do Písnice. Vzhledem k vysátí městského rozpočtu na několik let dopředu bude nutné spolufinancování státem nebo EU, případně pokračovat ve financování  přes mezinárodní úvěrové instituce.", "35": "Nechceme, aby se snižoval počet městských kulturních institucí ve formě příspěvkových organizací, pokud budou tyto organizace zcela transparentní. Nicméně z dlouhodobého hlediska podporujeme větší nezávislost těchto institucí na politických rozhodnutích prostřednictvím participativního rozpočtu.", "26": "Praha nemá infrastrukturu vhodnou k tomu, aby se zde konaly akce takového rozměru, jako je Olympiáda. Navíc by se kvůli pár dnům zbytečně utratily miliardy korun.", "8": "Přesněji podporujeme propojení tramvajových tras v centru, které jsou dnes oddělené, jestli propojení povede přímo přes Václavské náměstí pro nás není zcela rozhodující.", "33": "Praha obecně může použít majetek na umoření dluhu, nicméně obáváme se, že by to v konkrétním případě nebylo příliš výhodné. Praha by měla spíše hledat využití pro nevyužité prostory (např. školky, nízkoprahové kluby, kluby pro seniory, sociální byty, noclehárny) a zachovat si určitý základní, poměrně bohatý fond nemovitého majetku, který bude účelně využívat.", "30": "O omezení heren a kasin by měli rozhodovat občané jednotlivých městských částí v referendech. Úplný zákaz heren dle našeho názoru není řešením gamblerství, lidé si najdou způsob, jak ho obejít, třeba budou sázet na Internetu. Řešením není úplný zákaz, ale účinná regulace, aby herny nesly náklady negativních externalit svého podnikání.", "37": "V Praze je nedostatečná kapacita míst v domovech důchodců, a proto je potřeba, aby byl počet míst navýšen. Na druhou stranu je však třeba odpovídajícím způsobem podporovat i pečovatelské služby, domácí péči a jiné formy péče, které jsou alternativou k umístění seniora do domovu důchodců.", "24": "Praha má malou kapacitu míst v mateřských školkách a proto je potřeba vyčlenit finance a snažit se tento problém řešit, a to včetně podpory dětských skupin a jiných alternativních způsobů výchovy dětí.", "51": "V případě kompletního ovládnutí Pražských služeb by se vyřešilo několik stávajících problémů.", "21": "V současné době jsou malé městské části značně znevýhodňovány oproti těm větším. Chceme, aby nepoměr mezi finančními prostředky nebyl tak velký a aby menší městské části nebyly znevýhodňovány. Toto ovšem platí u základního rozdělení, které mohou doplnit účelově vázané výdaje.", "3": "Bezbariérovost považujeme za důležitou (prospívá všem), nicméně si nejsme jisti, že na kompletní bezbariérovost je dostatek peněz.", "10": "Piráti se staví proti hrozícímu zdražování cen jízdného. Praha již dnes platí dvě třetiny MHD ze svého rozpočtu a právě kvůli špatnému hospodaření musí zvyšovat jízdné. Po důkladném auditu dopravního  podniku navrhujeme analyzovat zavedení bezplatné MHD v Praze, placené z rozpočtu města.", "23": "Chceme, aby městské organizace používaly otevřený software s možností kopírování bez licenčních omezení, kdykoli to je možné. Město získá kontrolu nad zdrojovým kódem a veřejné zakázky na IT služby otevře více dodavatelům. Město Mnichov od roku 2010 ušetřilo 10 milionů eur díky svobodnému softwaru (příkladem je OpenOffice, Android nebo Firefox).", "48": "Praha by měla nejprve zvážit, jaké byty a domy si chce ponechat pro potřeby sociálních programů, až potom je na místě privatizovat ty zbývající.", "31": "Rozhodně chceme, aby Praha pokračovala v online interpelacích. Vítáme usnadnění komunikace mezi radními a občany.", "25": "Piráti usilují o zavedení participativního rozpočtu, který zavedlo město Porto Alegre a funguje např. i v New Yorku. Občané si vyberou neziskový projekt, který jim přijde užitečný, a město na něj přispěje. Dále chceme zapojit občany do chodu města pořádáním referend.", "27": "Příjemnou atmosféru Prahy kazí různá nesmyslná omezení, jedním z nich je i přítomnost kamer na každém rohu. Chceme hledat promyšlená řešení, která zabrání plošnému omezování svobody a veřejného prostoru. Nesouhlasíme s nadměrným použitím bezpečnostních kamer, čipových karet a podobných nástrojů, zneužitelných pro sledování. Normální člověk má jen velmi málo možností, jak používat veřejné služby bez sledování. Místa, kde se vyskytují kamery, musí být označena. Kamery mají opodstatnění jen na některých místech (bankomaty, zlatnictví, nebezpečná místa). Jinde občany obtěžují, aniž by přispívaly k objasňování zločinů.", "15": "Spolu s otevřením Blanky chceme zavést opatření pro zklidnění dopravy v místech, kterým má tunel Blanka ulehčit, což jsou mimo jiné i Malá Strana a Smetanovo nábřeží.", "17": "respektive, měly by si o tom rozhodovat městské části samy.", "7": "Piráti nepodporují turnikety z důvodu prodloužení času stráveného nástupem a výstupem z metra. Turnikety by situaci v pražském přeplněném metru ještě více zkomplikovaly a hlavně zpomalily, jejich výstavba je navíc velmi nákladná.", "36": "Situace lidí bez domova v Praze je opravdu tristní. Chceme, aby Praha poskytovala kvalitní veřejné služby, které upevňují soudržnost města. Navrhneme nová střediska sociální pomoci, aby byla dostupnější a rovnoměrně rozložená. Lidé bez domova se v nich budou moci osprchovat, odborníci pomohou závislým i jiným rizikovým skupinám a poradí také lidem ohroženým chudobou.", "42": "Náklady na veřejná vybavení vyvolaná výstavbou zatěžují městský rozpočet, a proto považujeme za správné, aby finance na tato nezbytná opatření poskytli přímo developeři.", "38": "Praha je nádherné město s velkým množstvím historických památek, a proto bychom měli usilovat o to, aby bylo historické panorama Prahy zachováno.", "22": "Rozhodně by městské organizace měly zveřejňovat všechny své smlouvy, protože zveřejňování smluv zabraňuje korupci. Piráti mají transparentní bankovní účet a zveřejňují faktury, smlouvy, rozpočet a jeho plnění online. Trváme na tom, aby to dělala i Praha a všechny městské společnosti. Chceme, aby občané měli možnost na internetu nahlédnout do financování a aby každá koruna vynaložená městem byla dohledatelná online.", "9": "Navrhujeme, aby Praha pokračovala v provozování Opencard svépomocí, vyvinula vlastní software k obsluze karty od svobodnou licencí a nemusela do budoucna platit výpalné podezřelé společnosti EMS. Chceme, aby městské organizace používaly otevřený software s možností kopírování bez licenčních omezení kdykoli to je možné. Město získá kontrolu nad zdrojovým kódem a veřejné zakázky na IT služby otevře více dodavatelům.", "16": "Nesouhlasíme se zavedením emisních zón. Dle zahraničních studií nejsou emisní zóny příliš efektivní, navíc neúměrně více zasahují méně majetnou část obyvatelstva, která nejezdí nejmodernějšími automobily. Zlepšení kvality ovzduší chceme dosáhnout podporou alternativních způsobů dopravy.", "6": "Železnice je výrazně úspornější varianta, než neúměrně nákladná dostavba metra. V současnosti je nejdůležitější úsek letiště-Veleslavín, aby lidé z letiště nemuseli jezdit jen po silnicích.", "49": "Nepovažujeme za nutné, aby město finančně podporovalo vrcholový sport. Za dostatečnou považujeme součinnost při pořádání akcí, vstřícnost a případně výhodné nájemní podmínky, či osvobození od poplatků.", "50": "Například privatizace vodovodů se neosvědčila, proto je na místě být obezřetní i u privatizace dalších služeb.", "5": "Bikesharing je skvělý nápad a osvědčil se už v několika světových metropolích. Piráti podporují myšlenku půjčování jízdních kol.", "43": "Město musí přestat schvalovat změny územního plánu ve prospěch soukromých developerů. Místo vyhovění developerům by se mělo zaměřit na občany. Územní plán se mění podle přání developerů a občané nemají žádné slovo. Město např. v roce 2009 požádalo občany o připomínky k územnímu plánu, a když jich obdrželo na 15 tisíc, všechny hodilo pod stůl. Piráti podporují referenda o zásadních otázkách územního plánování a zapojování občanů do rozhodování. Se souhlasem místních a v souladu s veřejným zájmem lze ovšem realizovat i jiné projekty než jen parky a školy a stavby veřejného vybavení.", "52": "Zavedení mýtného přinese zdražení zásobování a služeb, navíc existuje důvodná obava, že zvolený mýtný systém nebude efektivní a bude nepřiměřeně šmírovat řidiče. O případném zavedení mýtného by mělo proběhnout referendum, pak jsme ochotni ho akceptovat.", "39": "Příprava nového územního plánu by spíše neměla být ukončena, ale je třeba brát v potaz připomínky občanů. Územní plán se mění podle přání developerů a občané nemají žádné slovo. Město např. v roce 2009 požádalo občany o připomínky k územnímu plánu, a když jich obdrželo na 15 tisíc, všechny hodilo pod stůl. Piráti podporují konání referend ke klíčovým otázkám územního plánování a zapojení občanů do rozhodování. Chceme, aby se občané podíleli na rozhodnutí, jak bude vypadat nový územní plán, včetně např. referend o zásadních sporných otázkách.", "12": "Tunel Blanka byl postaven, aby odlehčil komplikovanou dopravu v Praze a měly by jej používat i autobusy.", "29": "Piráti usilují o zavedení transparentního účtu a průhledného hospodaření. Chceme zcela průhledné hospodaření města, rovný přístup k veřejným zakázkám a vyrovnaný rozpočet. Každá koruna vynaložená městem bude dohledatelná online. Piráti mají transparentní bankovní účet a zveřejňují faktury, smlouvy, rozpočet a jeho plnění online. Trváme na tom, aby to dělala i Praha a všechny městské společnosti. Výjimky ze zveřejnění upravuje platný zákon o svobodném přístupu k informacím. Na kontrole městských společností v dozorčích radách by se měli podílet i odborníci a opoziční strany.", "32": "Praha by měla vyhodnotit, zda je pro město využívání účetního systému Gordic výhodné. Chceme, aby městské organizace používaly otevřený software a proto se domníváme, že by pro Prahu bylo lepší, kdyby místo systému Gordic začala používat vhodnou open-source alternativu. Uvědomujeme si, že s tím budou spojeny počáteční náklady, nicméně na vývoj by mohla přispět každá obec, městská část i město.", "41": "Přestavba brownfields by byla velmi přínosná a ubylo by zchátralých a nevyužitých areálů. Rozšiřování města do krajiny je zbytečné, když je ve městě možné přestavit tolik průmyslových budov. Tím ovšem není míněno, že by nikdy nemohly vznikat budovy na zelené louce, pokud s nimi územní plán počítá.", "44": "Je důležité, aby byly vymezeny konkrétní pozemky pro umisťování parků a veřejného vybavení. Přece jenom to nejsou obyčejné budovy, a proto je potřeba jejich výstavbu specificky plánovat a přistupovat k těmto projektům individuálně, nebo aspoň stanovit závazná nepřekročitelná kritéria, aby případné přesuny neměly negativní vliv na obyvatele.", "40": "Piráti podporují konání referend a zapojení aktivních občanů do rozhodování. Je důležité, aby celopražské orgány respektovaly vůli převážné většiny obyvatel dané městské části. Pouze pokud jde o natolik důležitou otázku s celopražským dopadem, že občané celé Prahy danou městskou část přehlasují v celopražském referendu, je třeba respektovat dané rozhodnutí.", "20": "Piráti podporují svobodnou kulturu, proto by i nekomerční akce konající se na ulici měly být osvobozeny od poplatků. Poplatky jednoduše řečeno zabíjejí kulturu a komplikují realizaci kulturních akcí.", "46": "Piráti podporují průhledné hospodaření a transparentní účty. Sestavování rozpočtu by určitě mělo být veřejně kontrolovatelné. Občané by měli vědět, jak se nakládá s jejich penězi, které město získalo z daní."}, "22": {}, "9": {"1": "Komunikace hradí SFDI, bohužel metro hradí pouze Praha. Je možné obě investice dělat souběžně", "26": "Nejen Praha, ale celá Česká republika", "48": "Mělo by je převést na městské části"}, "16": {}, "6": {}, "4": {"19": "Ulice patří lidem, auta patří do garáží a pod zem. Na povrchu se musí snižovat počet stání tak, aby nedošlo k umrtvení života, bydlení atd. - ale odstavování vozidel nepatří na ulici.", "11": "viz předchozí odpověď", "35": "je třeba dokončit nějakou formou začatou transformaci příspěvkových organizací, aby byla jasná pravidla a možnost dlouhodobějšího plánování.", "13": "v rámci ITI - Integrovaných územních investic - by se měla PaR parkoviště stavět i vně hranic města - u nádraží, terminálů atd.", "14": "Tato otázka je velmi komplexní a nelze na ni odpovědět v jedné větě ANO - NE. problém vyžaduje SMART řešení, a to po zvážení všech variant možného řešení.", "1": "Domnívám se, že na Metro D musíme získat dotaci z EU fondu - OP doprava a já bych je doplnil úvěrem EIB. Právě proto, abychom mohli realizovat také Radlickou radiálu, která ulehčí Praze 5  - Smíchovu a centru ve směru východ-západ.", "44": "míra podorbnsti je ovšem rozdílná od současného UPn", "18": "V PSP je chybné vymezení - tato pravidla nezabraňují umístění BB v PPR či ve městě - traduje se nepřesný výklad pojmu \"v zastavěném území\" - ale jde o zastavitelné versus nezastavitelné území. POZOR na tuto chybnou interpretaci,  jsme naopak pro daleko přesnější vymezení ú\\zmí města, kde by nesměly být umístěny BB nad 6 či 8 m2.", "26": "Praze sluší mnoho menších akcí, ne jedna mega akce za 20 let, ale nejsme proti zvyšování prestiže města prostřednictvím sportovních a společenských událostí - summitů, mistrovství apod.", "8": "Úrovňové křížení magistrály není problém.", "9": "Ale současně musí vypsat výběrové řízení na systém e-ticketingu, chytré elektronické jízdenky, buď ve vašem telefonu, na bankovní kartě, jin ésmart kartě nebo jednorázové chipové kartě.", "39": "je třeba záměry lépe vysvětlovat a podrobněji a častěji o nich mluvit s veřejností - nevraživost je důsledkem chybného postoje IPR a radnice v této otázce", "6": "Máme ovšem levnější a ekologičtější řešení - MONORAIL většinou \"nad\" tratí.", "4": "Bezpečnost cyklistů je ovšem zásadní. Jsme pro snížení rychlosti na 30 km/hod v obytných okrscích.", "37": "nikoli DD ale Vícegeneračních domů a Domů pro seniory všech forem a typů", "50": "nejsme v Německu a nemáme profesionální schopnosti fungovat v systému Městských firem jako Němci - spíše to vede ke korupci a uplácení politiků - pokud ano, pak nesmí být politici v DR a představenstvu", "24": "Nejde jen o školky, ale spíš o budování VÍCEGENERAČNÍCH domů a podporu alternativních forem - skupiny dětí apod.", "52": "pokud takovým mýtným nebude dobře nastavená centrální parkovací zóna - ta by pak stačila na redukci cílové dopravy. transit přes Centrum nesmí mít ovšem zelenou.", "16": "a to rovnou na normu EURO 4.", "51": "není to již možné, je nutné najít dohodu s menšími firmami ve svozu a řešit perspektivu revitalizace Technologie Spalovny -  s využtiím tepla pro zapojení do systému Pražské teplárenské.", "42": "Páteřní komunikace a sítě jsou záležitostí města, dílčí TV pak přísluší lokálnímu rozvoji", "40": "o místních věcech lze rozhodnout v místním referendu, o celoměstských v celoměstském", "3": "Pokud ovšem dokážeme mobilizovat finance - i za cenu úvěru EIB.", "43": "To není možné, stávající ÚPn má ve své rigidní podstatě zakódován systém změn - po 15 letech nefunguje třeba  tvrdá hranice funkční plochy či jiné limity. územn íplán nemá být tak detailní, aby vyžadoval změny. Důležité jsou detailní plány (regulační ve smyslu prvorepublikové regulace) 1.5000, ty stačí na vymezení podrobné regulace v přestavbovém či rozvojovém území", "10": "Výše jízdného se bude odvíjet od optimaliovaných nákladů DPP - po nalezení všech úspor a optimalizaci systému Integrované dopravy v Praze a Pražské metropolitní oblasti - bude jízdné růst o inflaci, respektive růst zdrojů - energií atd.  zadarmo to prostě nejde. město by nemělo zvyšovat podíl dotace vs. vybrané jízdné z dnešní úrovně 75:25%.", "23": "v míře maximální, neohrožující fungování systémů.", "34": "Není to jen věc stavby dalších MŠ v MČ, ale řešení leží spíše v komplexním přístupu za celé město a v podpoře všech alternativ", "5": "Bikesharing ovšem nesmí být vázán na prodloužení smlouvy s JCD.", "27": "důležitý je ovšem dohled nad systémy, aby nedošlo k jejich zneužití", "20": "jasný názor, který je nepochopitelně nerespektován.", "30": "hazard pouze ve vyčleněných zonách a v licencovaných kasinech", "15": "Ideál je omezit průjezd na veřejnou dopravu, taxi, zásobování a místní, ale nebude to možné okamžitě. Jsme pro postupné kroky, které přirozeně vyplynou jeden z druhého, aniž by došlo k revolučním zásahům. Víkendová uzavírání by mohla být tím prvým krokem.", "17": "Jsme pro zóny s 30 km/hod.", "7": "Smart brány jsou významným přínosem pro snížení ztráty jízdného odhadované až na 650 mil, ročně v metru a také zvýší sociální bezpečnost v metru - zlepší kontrolu a bezpečí prostoru metra.", "28": "Pouze by se tak přesunul do nepříné daně . nic není zadarmo, je třeba optimalizace a úspor v současném systému, ale latba za odvoz TKO musí být motivační pro separaci"}, "50": {}, "5": {"19": "Tuto otázku považuji za zcela nesrozumitelnou. Počet parkovacích míst v centru je zcela nedostatečný, Ale nedovedu si představit, kde by mohla vzniknout nová parkovací místa napříkla na Malé Straně.", "36": "Ale je to jen řešení částečné. Systémovým řešením je obnovení \"Domovského práva\", které garantuje občanům, že jejich \"domovská\" obec se o ně postará v situaci, kdy přijdou o střechu nad hlavou.", "11": "Není to možné provést okamžitě, nejprve je třeba zabránit úniku finančních prostředků, které město vydává na dopravu.", "13": "Samozřejmě v těch okrajových částech, kde kapacita záchytných parkovišť je nedostatečné. (Zličín, Holešovice, Radotín, atd.)", "14": "Byla by to jen další nefukční instituce. Je třeba naopak koordinovat práce tak, aby byly současně prováděny PE, DP, Pražská plynárenská, kanalizace atd. K tomu ale není třeba vytvářet další instituci.", "1": "Metro D musí mít prioritu. Dokončení obchvatu Prahu je investiční akce ŘSD a bude financováno ze státního rozpočtu.", "18": "V okrajových částech města kolem nákupních center budou stejně mnohem větší \"poutače\". Navíc tvrdit, že zmenšení billboardových ploch bude pozornost řidiče odvádět méně, považuji za nesmyslné. Naopak bude řidičům trvat déle, než \"menší\" nápis přečtou, takže jejich pozornost bude upoutána menším billboardem delší dobu.", "2": "Bezpečné přechody pro chodce jsou pochopitelně prioritou. Ale právě z tohoto pohledu nelze odpovědět jen ano, protože každý jednotlivý přechod je třeba posoudit z hlediska bezpečnosti a přehlednosti, rovněž i plynulosti dopravy.", "8": "Nemusí se pochopitelně jednat o původní vedení tramvajové tratě, které bude z obou stran \"obkličovat\" sochu Sv. Václava. Je možno případně uvažovat i o vedení Washingtonovou a Opletalovou ulicí.", "9": "Je však třeba, aby byl celý systém ve vlastnictví města, včetně softwaru.", "48": "Ze získaných prostředků musí být budovány obecní malometrážní a obecní byty, aby radnice měly možnost přidělení bytů v případech obecného zájmu či v případě sociální tísně žadatelů.", "39": "S jeho navrhovanou podobou zcela zásadně nesouhlasíme.", "6": "Ano, ale jako rozumější se jeví odbočka tratě 122 (Pražský Semering) a její vedení na Wilsonovo nádraží.", "4": "Již dnes je pochopitelně velmi časté, že cyklisté projíždějí nejen jednosměrnými ulicemi v protisměru, ale také často po chodnících. Ve chvíli, kdy by došlo ke střetu s motorovým vozidlem, byla by vina na straně řiciče, proti kterému vyjel cyklista nečekaně v jednosměrce? Musel by se navíc změnit zákon, protože cyklisté jsou účastníky silničního provozu, musí pro ně platit stejné předpisy, přednost zprava atd.", "24": "Ale v tuto chvíli již pomalu mizí potřeba budování školek, ale naopak je třeba, aby nově budovaná předškolní zařízení byla připravena k využití pro první a druhé třídy základních škol.", "16": "Pro seniory, kteří mají osobní automobily, které nesplňují tato kriteria, by se jednalo o šikanu. Během několika dalších let nebude ani třeba podobné zóny zavádět.", "12": "Samozřejmě. Rovněž by měla být zavedena i autobusová linka Strahovským tunelem. Je nepochopitelné, že je umožněn průjezd turistickým autobusům, ale nikoliv autobusům veřejné dopravy.", "45": "Pokud nebrání veřejnému zájmu, například vybudování komunikace s celopražským významem.", "21": "Prostředky musí být rozdělěny spravedlivě.", "40": "Pokud samozřejmě výsledek místního referenda nebude negativně ovlivňovat život občanů okolních městských částí.", "10": "je třeba provést audit fungování DP a především ROPIDu a zamezit plýtvání prostředky.", "42": "Rovněž tak jako budování potřebného počtu parkovacích míst kolem nové zástavby.", "34": "Jedině jako jednorázová přímá investiční dotace, ne navyšování rozpočtu městských částí.", "5": "Tento systém veřejného půjčování jízdních kol je velmi zajímavý, ale nemusí se nutně jednat o investici městskou, tedy financovanou jen z rozpočtu města. Nevidíme žádný důvod, proč do tohoto systému neumožnit vstoupit i komerčním firmám.", "20": "Ponechal bych tuto pravomoc městským částem, aby mohly rozhodnout které akce budou od takových polatků osvobozeny.", "30": "Naopak není důvod, proč by němela existovat kasina, do kterých bude umožněn vstup jen na občanku, případně pas. A nebude umožněno vstoupit lidem. kteří pobírají sociální dávky, samozřejmě nezletilým, lidem v exekučním řízení, atd.", "15": "Mělo by dojít ke zklidnění centra Prahy.", "7": "Zkušenosti z jiných evropských velkoměst ukazují, že tento systém není ani pomalejší ani omezující."}, "43": {}, "52": {}, "39": {}, "12": {}, "29": {"19": "Navrhujeme, aby Praha převzala flexibilní systém regulace parkovaní města Vídně, současný systém je drahý pro město i řidiče. Systém regulace musí zvýhodnit rezidenty.", "11": "Inspirovali jsme se ve Vídni, kde snížení jízdného vedlo k navýšení cestujících v MHD a zklidnění silniční dopravy. V našem podání by to znamenalo slevu celoročního předplatného z 4750 Kč na 3650,- Kč.", "13": "Ano, jednoznačně, p+R parkoviště jsou poddimenzovaná, chceme výrazně navýšit jejich kapacitu na okrajích Prahy i u železničních zastávek před hranicemi města.", "43": "Takové omezení by příliš svázalo rozvoj města, situaci je třeba posuzovat případ od případu. K změnám by však mělo docházet jen v odůvodněných případech a se souhlasem městské části.", "1": "Velké dopravní stavby v minulosti ruinovaly městský rozpočet. Preferujeme jednu velkou stavbu (metro D) v kombinaci s menšími projekty v řádu desítek a stovek milionů, jejichž dopad obyvatelé města pocítí rychleji.", "35": "Dokončíme veřejnou diskusi nad transformací městem zřizovaných a dotovaných divadel a ve shodě s jejími závěry transformaci provedeme. Bude založena na principu, že dotace se neřídí komerční úspěšností, ale kvalitou dramaturgie vzešlou z výběrového řízení.", "8": "Ano, navrhujeme sérii opatření, která promění severojižní magistrálu na městský bulvár a pomohou zklidnit dopravu na Václavském náměstí.", "33": "Praha by se neměla zbytečně zbavovat majetku, zejména to platí o bytovém fondu.", "48": "Naopak, je třeba rozšiřovat počet bytů ve vlastnictví města.", "39": "Územnímu plánu je třeba dát nové politické zadání, sladit postup s platnou legislativou a do jeho přípravy zapojit městské části i veřejnost. Praha potřebuje územní plán s jasnými regulativy, který bude chránit veřejný zájem ve městě.", "6": "Ano, město potřebuje rychlé spojení letiště s centrem města, mají ho všechny moderní metropole světa.", "49": "Zejména akce, ve kterých bude účastna mládež.", "24": "Je v zájmu města, aby každé dítě ve věku 3-6 let mělo místo ve školce v místě bydliště, usnadní to návrat rodičů do zaměstnání a uleví to i dopravě ve městě (řada rodin vozí děti do vzdálených školek a škol v rámci metropole). Nemusí jít vždy o výstavbu nových školek, často lze efektivněji sdílet kapacity školek a základních škol nebo situaci řešit rekonstrukcemi a rozšířením stávajících prostor.", "52": "Počítáme s regulací vjezdu do centra zavedením nízkoemisních zón.", "16": "Počítáme se zavedením nízkoemisní zóny, ale nemusí mít stejnou podobu, jak je v současné době navrhována.", "29": "Zavedeme přehledný a srozumitelný rozklikávací rozpočet města, budeme v předstihu zveřejňovat informace o plánovaných investicích, zakázky vypisovat transparentně a následně zveřejňovat smlouvy, objednávky a faktury.", "42": "Developeři by určitě měli být zapojeni do výstavby veřejného vybavení a infrastruktury, je to v zájmu jejich vlastních zákazníků i celého města.", "34": "Praha určitě potřebuje více míst ve školkách, někdy je ale může financovat přímo magistrát nebo třeba developer.", "3": "Každý rok odstraníme bariéry u tří až čtyř stanic metra. Podpoříme bezbariérové přístupy na nádraží a kvalitní přestupy mezi jednotlivými druhy veřejné dopravy.", "23": "Na opensource by měla Praha přejít všude, kde to má smysl.", "9": "Opencard je bohužel nezdařený projekt, který město stál mnoho peněz a které už nelze vrátit. Chceme ho zcela zrušit a vypsat výběrové řízení na nové řešení, výrazně levnější a s větším rozsahem služeb.", "5": "Ano, navrhuje sérii opatření, která usnadní cyklodopravu ve městě a pomohou navýšit její podíl až na 7 % (ze současných 2 %).", "27": "Chceme spíše více strážníků v ulicích než více kamer.", "18": "Budeme se důsledně snažit o odstranění billboardů z komunikací a o maximální snížení počtu stožárů mobilních operátorů jejich sdílením a lepším využíváním.", "30": "Prosazujeme nulovou toleranci k hazardu.", "15": "Jakmile otevřeme tunel Blanka, budeme analyzovat reálné dopady na dopravu na Malé Straně a Smetanově nábřeží. Zklidnění dopravy v obou lokalitách je žádoucí, z pohledu rezidentů i cestovního ruchu. V každém případě zachováme průjezd pro rezidenty.", "17": "Situaci je třeba posuzovat případ od případu, v řadě lokalit je rozumné snížení na 30 km/h.", "7": "Ne, náklady jsou příliš vysoké, turnikety by dopravu ve městě spíše zkomplikovaly.", "28": "Město musí především zajistit, aby byl vůbec zajištěn svoz komunálního odpadu, současná rada města nevypsala včas výběrové řízení a Praze do vánoc reálně hrozí zavalení odpadky. Zrušení poplatku za svoz odpadu tedy zatím není na pořadu dne, v budoucnu ho ale nevylučujeme."}, "32": {}, "41": {}, "44": {}, "40": {}, "45": {}, "34": {}, "18": {"19": "Auta by měla v ulicích centra ubývat, ale nikoli na úkor vylidňování, proto je nutné vytvořit nové parkovací prostory, např. podzemní garáže, větší množství garáží u nových projektů atd.", "11": "Pro Prahu chce ponechat jízdné na současné úrovni. Proklamace o snižování jízdného jsou populistickým gestem.", "13": "Praha má enormní nedostatek míst P+R. Jednou z našich programových priorit je výstavba nových multifunkčních domů P+R na okrajích Prahy. Praha v současné době potřebuje až 10x více kapacit na P+R.", "49": "Vše musí probíhat transparentně a na základě univerzálního klíče pro všechny.", "14": "Musí být pevná a kvalitnější koordinace současných zúčastněných institucí.", "1": "Metro D patří mezi priority Pro Prahu. Nelze ho však upřednostnit např. před dostavbou pražského okruhu. Všechny tyto akvizice musí jít společně. Praha má velké rezervy v hospodaření (včetně městských firem), kde je možné ušetřit až 7 miliard korun ročně. Pokud se toto podaří, je reálné, aby běžely projekty současně. Je také nutné poznamenat, že dostavba metra D i další dopravní stavby mají přesah přes 1 volební období a finance se dají rozložit. Náklady sníží i využití evropských fondů a podpory státu. Pokud někdo tvrdí, že jde stavět pouze metro D a nikoli další stavby, není to pravda.", "43": "V převážné míře souhlasíme s tvrzením, ale existují výjimky, a proto chceme nechat rozhodovací pravomoci na městských částech.", "26": "Praha musí prioritně řešit otázky rozvoje města (dopravní infrastrukturu, rozvoj zeleně atd.). Pořádání podobných megalomanských akcí není v tuto chvíli prioritou. Podobné akce by měl navíc řešit (a finančně krýt) primárně stát. Město má být poté partner, nikoli garant.", "8": "Václavské náměstí není jedinou destinací, kam je třeba zavést nové tramvajové linky. Pro Prahu podporuje rozvoj tramvajové dopravy i do dalších pražských lokalit, na což Praha v posledním volebním období zcela rezignovala.", "2": "V kombinaci se zavedením systému tzv. chytrých semaforů je toto opatření použitelné tak, že nedojde k narušení plynulosti dopravy v Praze.", "9": "V současném stavu, kam nechalo město věc zajít, jsme rozhodně pro. Kartu Pražana podporujeme, ale systém je nutné zcela předělat a přehodnotit.", "48": "Privatizace musí proběhnout za jasných a transparentních podmínek pro všechny. Stejný postup chceme i u bytového fondu městských částí. Město musí být v roli metodika a garanta stejných pravidel.", "39": "Metropolitní plán musí být dokončen. Praha ho nezbytně potřebuje. Je ovšem třeba na základě veřejné diskuze i s městskými částmi vyřešit nejasné otázky, terminologii i případné rozpory s platnou legislativou atd.", "4": "Tento systém je lepší než současný. Lidé se ho mohou naučit. Jako příklad lze uvést, že se občané města naučili, že tramvaj má také přednost. Vše je tedy otázkou osvětové a vysvětlující kampaně.", "37": "Navyšování musí ovšem probíhat s ohledem na potřeby jednotlivých městských částí, protože potřeby se v tomto směru liší.", "50": "Pražská plynárenská není strategický podnik z pohledu držení města. Město si má ponechat strategické rozvody atd., ale nikoli distributora, kterým je Pražská plynárenské. Nákup většinového podílu v Pražské plynárenské řadíme mezi zcela zbytečné investice města.", "24": "Pokud přestane Praha vynakládat prostředky na nesmyslné projekty, jako byl nákup Pražské plynárenské za 6 mld. Kč, dokázala by snadno saturovat potřeby městských částí v tomto směru.  U výstavby nových školek považujeme za určující jejich multifunkční využití. Očekává se demografický pokles a je nezbytné, aby nové budovy měly využití i v případě snížení počtu dětí ve školkách.", "52": "Restrikce nejsou řešením. Je třeba dobudovat komplexní dopravní infrastrukturu, pražský okruh, metro D, nová parkovací místa P+R atd. Tím bude docíleno toho, že klesna provoz i v centru města.", "16": "Restrikce a omezení nejsou řešením. Praha musí jít proaktivním přístupem a řešením je dostavba pražského okruhu a dobudování celého dopravního systému dopravy v Praze, čímž se sníží doprava v centru. Nízkoemisní zóny nepřenesou požadovaný efekt.", "51": "Město má vlastnit strategickou infrastrukturu. V oblasti odpadů např. Spalovnu Malešice, ale svoz odpadu by měl probíhat volnou soutěží.", "12": "Podporujeme zavedení autobusové dopravy nejen tunelem Blanka, ale celým tunelovým systémem městského okruhu.", "33": "Praha by se neměla systematicky zbavovat majetku. Může to být její dlouhodobý příjem z hlediska pronájmu. Hlavní je pro nás efektivní a transparentní využívání majetku, čímž lze docílit úspor.", "21": "Pro Prahu podporuje nejen přenos finančních prostředků (týká se zejména tzv. malých městských částí), ale i přenos kompetencí (týká se i tzv. velkých městských částí). Městské části by měly mít možnost rozhodovat o věcech, které se jich týkají. Investice atd., které již mají přesah a dopad přes městskou část, musí být řešeny v součinnosti s magistrátem.", "32": "Je třeba podotknout, že Praha nemá v tomto ohledu příliš řešení. Systému Gordic končí platnost a blížíme se situaci jako u Open card, kdy bude muset být rozhodnuto bez hlubší analýzy. Vedení města se musí rozhodnout v jakém systému bude pokračovat (včetně jednotlivých aplikací a aktualizací), ale je předpoklad, že se to nestihne.", "41": "Nelze jednoznačně odpovědět: Je nezbytné posuzovat partikulárně na základě rozhodnutí jednotlivých městských částí. V rámci územního plánu podporujeme zavedení práva veta pro jednotlivé městské části.", "40": "Posílení pravomocí městských částí je hlavním programovým tématem Pro Prahu. Je však nutné zdůraznit, že musí jít o věci, které se týkají dané městské části, pokud budou mít již přesah, je potřeba součinnosti s městem.", "3": "Vzhledem k tomu, že jde o projekt na 3 volební období, dají se prostředky velmi dobře rozložit.", "10": "Cena jízdného by neměla růst, dokud se nezvýší kvalita i rozsah služeb, které poskytuje dopravní podnik. Prostředky je třeba hledat jinde než zvyšováním jízdného. Konkrétně především v hospodaření dopravního podniku.", "42": "Jde o běžnou praxi v západních metropolích.", "34": "Ano, ale je třeba postupovat po jednotlivých městských částech, protože tento problém není otázkou všech městských částí v Praze.", "5": "Tzv.  bikesharing je dobrý doplňující nástroj. Není však prioritou, neboť sám o sobě nic neřeší. Praha potřebuje nezbytně ucelenou dopravní koncepci, kterou postrádá a která bude řešit automobilovou dopravu, systém rozvoje veřejné dopravy i další prvky.", "25": "Hlavní město Praha by mělo přesunout více prostředků na městské části, kde je rozhodování blíže občanům. Tím bude docíleno i vyšší kontroly a možnosti ovlivňovat vynakládané prostředky. Tzv. participativní rozpočet není řešením, muselo by se pracovat s tím, že lidé budou odborně rozhodovat o finančních prostředcích z rozpočtu, což je velmi těžko splnitelné.", "27": "Prioritní je pro nás propojení existujících systémů, které provozuje dopravní podnik, městská policie, státní policie ad. Využitím těchto systémů dojde ke kýženému efektu a není třeba navyšovat další počty kamerových systémů.", "18": "Řešením není billboardy zakázat nebo ponechat v současné podobě. Řešením je smysluplná regulace, která v první řadě odstraní až 1/3 ilegálních ploch a striktně stanoví pravidla pro případnou instalaci nových ploch. Stejně jako v jakékoli jiné oblasti je třeba se řídit zdravým rozumem a nejít ode zdi ke zdi.", "46": "Řízení městských společností je třeba razantně změnit. Je třeba zavést manažerské řízení organizací. Městské společnosti musí hledat synergie obchodní i provozní, čímž dojde rovněž k úspoře finančních prostředků.", "15": "Pomocí telematických opatření lze dosáhnout toho, aby byla vždy rychlejší cesta tunelem Blanka než centrem. Tím se řidiči naučí sami Blanku používat. Zavřením komunikací v centru by se navíc mohl zkomplikovat pohyb záchranných složek.", "7": "Došlo by ke zvýšení bezpečnosti, optimalizaci dopravní přepravy a rovněž by se tím zabránilo vstupu černých pasažérů a bezdomovců.", "28": "Poplatek by měl být nastaven tak, aby byl adekvátní, a to podle jednotlivých městských částí a podle dalších ukazatelů, např. skutečného počtu osob, které žijí v daném domě, podle věku atd."}, "30": {"19": "Ideálním řešením jsou podzemní parkování, nebo parkovací domy, kde by každý rezident měl své místo, případně i ostatní, za nějakou cenu. Parkování v ulicích by se tím omezilo a bylo by určeno například pro služby, které to mají nyní velmi ztížené. Například člověk, který potřebuje instalatéra v Dlouhé ulici bude mít velký problém někoho sehnat, jelikož by za jedno zaparkování platil šílené ceny.", "36": "Současný systém je nekoncepční a předražený. Výsledkem akce za 30 milionů je to, že bezdomovci dostanou polévku a manažeři dobročinných projektů dostávají statisícové platy....takto ne.Na problematiku bezdomovectví máme kompletní koncepci.", "1": "Stejně důležité, jako stavba trasy D, je pro občany i návštěvníky Prahy minimálně rychlodráha na letiště.", "39": "Budeme prosazovat, aby se v referendu vyjádřili občané, kteří v daném místě bydlí. Zda například chtějí pod okny čtyřproudou dálnici, nebo bytový komplex. Tím se omezí možnost korupce.", "45": "Například v kombinaci s projektem typu komunitních zahrad.", "23": "Záleží na celkové ekonomické výhodnosti", "32": "Jedná se o komplikovaný a náročný program. Otázkou je proč byl zaveden, jako univerzální program...?", "41": "Je nesmyslem ihned přerušit veškeré stavby a vrhnout se na využití tvz.brownfields. Nicméně se jedná o nevyužité pozemky, a to i s komplikovanými vlastnickými vztahy, nicméně Praha není nafukovací a je nutné využit těchto míst.", "42": "Neúměrně by to navýšilo, již tak vysoké ceny bydlení. Navíc město je povinno starat se o veřejné komunikace, stejně jako nosiče energií. V rámci územního rozhodnutí o stavbě může příslušná městská část dát do povinností developera nějakou formu spoluúčasti", "52": "pro všechny mimopražské", "3": "Ačkoliv je to úkol náročný a hlavně nákladný, mělo by se řešení situace k tomuto cíli blížit. Handicapovaní mají mít možnost využít prostředky hromadné dopravy, jelikož za ně platí.", "9": "Měla by se stát skutečně multifunkční kartou Pražana", "48": "Privatizovat byty výhradně lidem, kteří v bytech bydlí a na druhou stranu by se hlavní město mělo připravit na zvyšující se míru chodoby a investovat do stavby bytů pro tzv.lidí ohrožené sociální exkluzí (např.důchodci při zvyšujících se životních nákladech) nemají na platby nájemného. Z těchto lidí zásadně nebudeme dělat bezdomovce!!!", "5": "V mnoha městech (New York, Paříž) to funguje a vhodně to doplňuje dopravu ve městě.", "27": "A kompetence městské policie by se měly zvýšit.", "37": "Ideálně sociální problematiku kombinovat s církvemi, jejichž je to poslání a mají mnohé nemovitosti k tomu vhodné.", "50": "Stejně, jako by město mělo mít dominantní vliv ve vodárenství. Jedná se o životně důležité komodity, jejichž vlastnictví a možná i distribuci by měl zajistit stát, respektive město. Nechceme přece, aby cena vody byla desetinásobná.", "7": "V kombinaci s multifunkční kartu (Opencard) by turnikety měly smysl a omezil by se tím problém s černými pasažéry. Na druhou stranu si nedovedu představit, jak maminka s kočárkem, nebo méně pohyblivý spoluobčan či handicapovaný prochází turnikety. Navíc je otázkou finanční dopad a řešení turniketové varianty v autobusech a tramvajích."}, "28": {"36": "Již se tak děje včetně cílené péče v tramvajích, čímž se i zvyčuje komfort pro cestující", "24": "Tento projekt byl již zahájen.", "11": "Současná úroveň je jedna z nejnižších v Evropě. Pražská MHD zároveň patří mezi evropskou špičku.", "13": "V příštím roce na náš popud začne stavba záchytného parkovacího domu na Černém Mostě, poté na Zličíně a v Letňanech a v dalších mstech na okraji Prahy.  Výstavba P+R by měla probíhat nejen v Praze, ale i ve Středočeském kraji", "27": "Nyní se zpracovává koncepce, především je třeba zapojit stávající kamery do systému a teprve potom řešit případný rozvoj.", "21": "Město se stotisíci obyvateli má zcela jiné potřeby jako obce se stovkami obyvatel. Takový je nepoměr mezi městkými částmi.", "1": "O financování metra D vede magistrát pod vedením TOP 09 diskusi s Evroskou unií o uzapojení evropských fondů, stavět chceme začít v roce 2017. Nutná je také finanční spoluúčast státu. Pokud jde o okruh, hledáme levnou variantu se začleněním stávající infrastruktury a obě stavby lze (při splnění podmínky peněz EU a státu u metra) tedy stavět ve stejné době.", "35": "Budeme zvažovat, zda divadla by neměla vstoupit do grantového systému, ostatní příspěvkové organizace je třeba zachovat.", "2": "Lokality je potřeba posuzovat jednotlivě a ne přechody systémově rušit či obnovovat. Například na Karlově náměstí jsou chybějící přechody velkým nedostatkem. Jejich obnovení významně pomůže tisícům lidí a zároveň, jak ukázal dopravní model, nezpomalí automobilovou dopravu. V případě významných komunikací je třeba vždy modelovat a pak teprve rozhodovat. Dopravní řešení musí významně zohledňovat chodce, tedy princip, který jsme použili na Karlově náměstí.", "8": "Klíčové je propojit Vinohrady s centrem města, tak aby existovala záloha uzlu na I.P.Pavlova. Možná varianta je i kolem hlavního nádraží.", "10": "Budeme usilovat o to, aby se zavedlo skupinové jízdné, které bude rodiny motivovat používat MHD na místo automobilů.", "9": "Praha by však měla mít elektronickou tramvajenku. Základ systému musí vlastnit a systém musí být skutečně otevřený, aby nebyla v zajetí jediné firmy. Zároveň dodavatelé, podpora i další aplikace se musí veřejně soutěžit.", "34": "Praha sama vyčleňuje prostředky na tvorbu míst v mateřských školách. Budou ale zapotřebí jen cca 2 roky, poté přejdou silné ročníky do základních škol.", "6": "Jedná se o jediné rychlé řešení velkého dopravního problému města. Ostatní varianty jako metro či monorail jsou způsobem, jak projekt nikdy nedokončit.", "4": "Opatření však nesmí být na úkor parkovacích míst, není nutné pro občasný průjezd cyklisty v protisměru vytvářet složitá dopravně-technická řešení a speciální dopravní hradby. Stačí jednoduchá značka. Situace je při vzájemné ohleduplnosti zcela bezpečná - oba protijedoucí mají oční kontakt.", "18": "Hledáme pro město reklamu, která obohatí veřejný prostor, billboardy do města nepatří.", "15": "Po spuštění Blanky bude situace vyhodnocena. Jedná se o natolik významný zásah do systému dopravy, že je nutné situaci nejprve pečlivě vyhodnotit a teprve potom rozhodovat o dalších úpravách.", "17": "Záleží na konkrétních lokalitách.", "7": "Poctivě platící dnes nic neobtěžuje, dopravní prostor je vstřícný. Zavedení turniketů pravděpodobně zvýší výběr jízdného, ale zároveň zvýší náročnost na obsluhu, sníží komfort. Problém je také výše investice přesahující miliardu korun. Vzhledem k finanční situaci dopravního podniku turnikety nejsou téma na volební období 2014 až 2018.", "28": "Chceme zavést samostatný tříděný bioodpad"}}