[{"order": 1.0, "name": "Konec Opencard", "question": "Praha by měla přestat používat systém Opencard.", "id": "9", "description": ""}, {"order": 2.0, "name": "Privatizace bytů", "question": "Město by mělo privatizovat většinu bytů ve svém vlastnictví.", "id": "48", "description": ""}, {"order": 3.0, "name": "Metro D", "question": "Jako největší dopravní investici v následujícím volebním období by Praha měla stavět metro D, které by mělo dostat přednost před jinými dopravními stavbami.", "id": "1", "description": "Metro D bylo dlouhodobě upozaděno na úkor prodloužení linky A. Náklady na novou linku metra jsou nicméně vysoké: je nepravděpodobné, že by bylo finančně možné stavět současně metro a severovýchodní sekci městského okruhu nebo Radlickou radiálu, město se proto nejspíše bude muset rozhodnout, které ze staveb dá přednost."}, {"order": 4.0, "name": "Zrušení poplatku za svoz odpadu", "question": "Poplatek za svoz komunálního odpadu by měl být zrušen.", "id": "28", "description": ""}, {"order": 5.0, "name": "Nízkoemisní zóna", "question": "Praha by měla od 1.1.2016 zřídit nízkoemisní zónu podle aktuálního záměru.", "id": "16", "description": "Zóna by znemožňovala vjezd starších vozidel do oblasti ohraničené zhruba Městským okruhem a neměla by se vztahovat na rezidenty. Kritici nízkoemisních zón argumentují, že zóny nedosahují očekávaného přínosu ke kvalitě ovzduší a tudíž je jejich zřizování zbytečné."}, {"order": 6.0, "name": "Levnější MHD", "question": "Jizdné v MHD by se mělo snížit.", "id": "11", "description": "Cena předplatného pro veřejnou dopravu může být stále odrazující a je nevýhodná zvlášť pro lidi, kteří nejezdí každý den. Využití veřejné dopravy by nejspíš zvýšilo zavedení dopravy zdarma. Nižší nebo nulové jízdné ale dále sníží příjmy DPP a bude si vyžadovat vyšší kompenzaci z městského rozpočtu."}, {"order": 7.0, "name": "Participativní rozpočet", "question": "O malém procentu prostředků z rozpočtu hlavního města by měli rozhodovat přímo občané.", "id": "25", "description": "Tzv. participativní rozpočet je funguje například v Bratislavě, kde voliči na městské úrovni alokují malou část rozpočtu, zpravidla na projekty v oblasti kultury, životního prostředí nebo veřejného prostoru."}, {"order": 8.0, "name": "Regulace hazardu", "question": "V Praze by měly být zakázány všechny herní automaty v hernách.", "id": "30", "description": "V současnosti mohou hazard regulovat městské části nezávisle a různé MČ mají často rozdílný přístup."}, {"order": 9.0, "name": "Opatření pro lidi bez přístřeší", "question": "Praha by měla v zimě zajišťovat přístřeší pro bezdomovce.", "id": "36", "description": "Praha nyní v zimních měsících zajišťuje přístřeší pro lidi žijící na ulici, např. ve formě stanového městečka, lodi Hermes nebo jinak."}, {"order": 10.0, "name": "Bikesharing", "question": "V Praze by měl od roku 2015 fungovat městský systém veřejného půjčování jízdních kol (bikesharing).", "id": "5", "description": "Veřejné půjčovny kol fungují například v Paříži, Londýně, New Yorku, Budapešti. Po zaplacení mírného předplatného je možné vypůjčit si kolo zhruba na půl hodiny zdarma a vrátit na jiném místě. Současné vedení Prahy připravuje spuštění bikesharingu na sezónu 2015."}, {"order": 11.0, "name": "Víc peněz na školky", "question": "Praha by měla vyčlenit prostředky na urychlenou výstavbu školek či adaptaci jiných objektů na školky tak, aby bylo možné umístit ve školce každé dítě, které dosáhne věku tří let.", "id": "24", "description": "V současnosti může být obtížné umístit ve školce - v závislosti na lokalitě - i dítě staré přes 4 roky. Péče o děti delší než tři roky přitom komplikuje návrat rodičů do zaměstnání. Na druhou stranu, na umístění dítěte ve školce není nárok a současný přetlak poptávky za několik let pravděpodobně poklesne."}, {"order": 12.0, "name": "Velkoplošné billboardy", "question": "V Praze by mělo být možné i nadále instalovat velkoplošné billboardy.", "id": "18", "description": "Jedná se velkoplošné reklamy nad 6 m2, jejichž zřizování od 1.10 zakazují nové pražské stavební předpisy. Reklamy tvoří tzv. \"vizuální smog\" a v určitých místech odvádí pozornost řidičů od sledování provozu. Omezení velkoplošné reklamy může být nicméně považováno za zbytečnou regulaci."}, {"order": 13.0, "name": "Jednotný ekonomický a účetní systém", "question": "Má Praha vyhodnotit výhodnost smluv umožňujících využívání ekonomického a účetního systému Gordic?", "id": "32", "description": "Praha včetně jednotlivých městské části využívá jednotný ekonomický a účetní systém, což umožňuje snadné sdílení dat a komunikaci. Systém ovšem od samého počátku provází spekulace o jeho značné finanční nevýhodnosti pro město."}, {"order": 15.0, "name": "Železnice na letiště", "question": "Železniční trať z Masarykova nádraží na Kladno by měla být doplněna odbočkou na letiště.", "id": "6", "description": ""}, {"order": 17.0, "name": "Metropolitní plán", "question": "Příprava nového územního plánu (Metropolitního plánu) by měla být ukončena.", "id": "39", "description": "Se zadáním Metropolitního plánu nesouhlasí např. některé městské části a obávají se, že plán dá ještě větší sílu developerům prosazovat komerční projekty bez ohledu na obyvatele. Tvůrci plánu naopak tvrdí, že zjednoduší stavební regulace Prahy."}, {"order": 18.0, "name": "Majorita v Pražské plynárenské", "question": "Město by mělo držet většinu akcií v Pražské plynárenské.", "id": "50", "description": "Praha nedávno odkoupila většinový podíl v Pražské plynárenské."}, {"order": 19.0, "name": "50 km/h", "question": "Praha by měla zachovat ve vedlejších ulicích rychlost 50 km/h (s výjimkou vybraných lokalit jako je okolí škol).", "id": "17", "description": "V Praze ve vedlejších ulicích postupně vznikají zóny 30 km/h a obytné zóny. Pro zřizování zón 30 km/h se argumentuje zvýšením bezpečnosti a snížením hluku. Odpůrci zón 30 argumentují, že v Praze nejsou tyto přínosy prokázány a že dodržování 30km rychlosti je pro řidiče obtížné."}, {"order": 19.0, "name": "Pražské služby", "question": "Město by mělo usilovat o kompletní ovládnutí Pražských služeb", "id": "51", "description": "Pražské služby zajišťují odvoz odpadu. Pokud by město vlastnilo firmu zcela, nemuselo by na zakázky na odvoz odpadu vypisovat výběrová řízení a mohlo je zadávat jen této své firmě."}, {"order": 20.0, "name": "Turnikety v metru", "question": "V metru by se měly zavést turnikety.", "id": "7", "description": "Zavedení turniketů sníží počet černých pasažérů v metru. Turnikety mohou naopak způsobit problémy při cestování se zavazadly nebo prodloužit čas strávený nástupem a výstupem z metra."}, {"order": 22.0, "name": "Velké sportovní akce", "question": "Praha by se měla ucházet o pořádání velkých mezinárodních sportovních akcí, jako je např. Olympiáda.", "id": "26", "description": ""}, {"order": 22.0, "name": "Změny územního plánu", "question": "Změny platného územního plánu mají sloužit pouze k umístění staveb veřejného vybavení, jako jsou domy pro seniory, parky, školy nebo sportovní haly.", "id": "43", "description": "V minulosti město schválilo tisíce změn územního plánu ve prospěch soukromých developerů. Brždění komerční výstavby na druhou stranu ale např. zpomaluje ekonomiku nebo omezuje vlastníky."}, {"order": 23.0, "name": "Tramvaj na Václacáku", "question": "Praha by měla obnovit tramvajovou trať na Václavském náměstí, přinejmenším v úseku od Muzea k Vodičkově ulici.", "id": "8", "description": "Obnova tramvajové trati na Václavském náměstí by zlepšila spojení dolních Vinohrad s centrem města a možnost vedení tramvají v době výluk. Proti zavedení trati hovoří nutnost křížit úrovňově Severojižní magistrálu a instalace trolejového vedení v horní polovině Václavského náměstí."}, {"order": 23.0, "name": "Respektování referend", "question": "Celopražské orgány mají respektovat výsledky referend, která se konají v městských částech.", "id": "40", "description": "Místní referenda vyjadřují vůli převážné většiny obyvatel dané městské části. Na druhou stranu zastupitelé musí zohledňovat zájmy všech obyvatel Prahy, které nemusí být totožné s výsledkem referenda."}, {"order": 24.0, "name": "Financování kultury pomocí grantů", "question": "Měl by se nadále snižovat počet městských kulturních institucí (zejména divadel) ve formě příspěvkových organizací?", "id": "35", "description": "V právě končícím volebním období byla přesunuta značná část prostředků z příspěvkových organizací do systému grantů."}, {"order": 25.0, "name": "Kamerový systém", "question": "Ve městě by měly být instalovány další kamery městské policie.", "id": "27", "description": "Průběžně probíhá rozšiřování městského kamerového systému. Kamery pomáhají prokazovat trestné činy a přestupky, ale mohou narušovat soukromí."}, {"order": 26.0, "name": "Přestavba brownfields", "question": "Praha má zastavit výstavbu nových domů a skladišť na zelené louce a zaměřit se na využití tzv. brownfields.", "id": "41", "description": "Rozšiřování města do krajiny vyvolává náklady na dopravní síť a občanskou vybavenost (školy apod.) a vede k úbytku půdy. Přestavba průmyslových a dopravních areálů (tzv. brownfields, např. kolejiště nádraží) je dražší než výstavba na zelené louce."}, {"order": 27.0, "name": "Autobus Blankou", "question": "Praha by měla zavést autobusovou linku tunelem Blanka.", "id": "12", "description": "Vedení autobusové linky tunelem Blanka by zkrátilo jízdu veřejnou dopravou mezi Hradčanskou a Kobylisy nebo Střížkovem asi o 10 minut. Zavedení atraktivní autobusové linky s nízkým intervalem by nicméně znamenalo poměrně značné zvýšení nákladů na veřejnou dopravu."}, {"order": 28.0, "name": "Zahrádkové osady", "question": "Praha by měla zachovávat zahrádkové osady.", "id": "45", "description": "Zahrádkářské kolonie představují zeleň, o kterou se město nemusí starat, plní navíc sociální funkci a produkci potravin. Na druhou stranu jsou nepřístupné širší veřejnosti a často na lukrativních pozemcích."}, {"order": 29.0, "name": "Finanční podpora vrcholových sportovních akcí", "question": "Praha by měla finančně podporovat vrcholové sportovní akce jakou jsou mistrovství světa.", "id": "49", "description": "Praha v nedávné minulosti finančně podpořila např. mistrovství světa ve vodním slalomu nebo v basketbale juniorů."}, {"order": 30.0, "name": "Mýtné do centra", "question": "Praha by měla zavést mýtné za vjezd automobilů do centra.", "id": "52", "description": ""}]