[{"id": "1", "order": 1.0, "name": "Quotas for refugees", "question": "Do you agree with introduction of mandatory quotas for refugees?", "description": "Part of the non-binding resolution about the immigration crisis that was adopted by the European Parliament is also call for introduction of mandatory quotas for redistribution of refugees around European countries as an expression of solidarity.", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=MOTION&reference=P8-RC-2015-0367&language=EN"}, {"id": "2", "order": 2.0, "name": "Juncker investment plan", "question": "Would you support Juncker investment plan?", "description": "The new European fund for strategic investments will be created. It should mobilize investments of at least €315 billion in next three years.", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=REPORT&reference=A8-2015-0139&language="}, {"id": "3", "order": 3.0, "name": "Labeling country of origin of processed meat", "question": "Do you agree with mandatory country of origin labelling of meat in processed foods?", "description": "Mandatory country of origin labelling applies for fresh meat only in the EU. MEPs agreed on a resolution expanding the obligation also for processed food (e.g. in sausages). Supporters use increased customer awareness as their argument. Opponents, on the contrary, warn about the risk of increase of prices. ", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=MOTION&reference=B8-2015-0097&language="}, {"id": "4", "order": 4.0, "name": "European energy security strategy", "question": "Would you support an adoption of the European energy security strategy?", "description": "Last year the European Commission introduced new European energy security strategy aiming at strengthening security of European energy supplies. Main points of the strategy are completing single energy market in the EU, diversification of energy supplies, improving energy efficiency or modernization of infrastructure. The most controversial parts of the strategy are, according to some MEPs, too ambitious binding targets for energy efficiency or proposed moratorium on extraction of shale gas.", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=REPORT&reference=A8-2015-0164&language="}, {"id": "5", "order": 5.0, "name": "End of strategy partnership with Russia", "question": "Should the EU reconsider its strategic partnership with Russia?", "description": "Resolution adopted in the European Parliament in relation with annexation of Crimea and military aggression in the east of Ukraine clearly describe Russia as aggressor. According to adopted text, Russia cannot be considered as strategic partner any more.", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=REPORT&reference=A8-2015-0162&language="}, {"id": "6", "order": 6.0, "name": "Limitation of production of 1st generation biofuels", "question": "Do you agree with the limitation of production of 1st generation biofuels?", "description": "European parliament decided about the limitation of 1st generation biofuels. According to adopted text, its share should be under seven percent in 2020. This should guarantee higher representation of fuels made from waste and seaweeds. MEPs argue that these new types of biofuels are better for the environment.", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=REPORT&reference=A8-2015-0025&language="}, {"id": "7", "order": 7.0, "name": "Criticism of the CIA's counter-terrorism program", "question": "Do you condemn the methods of CIA's counter-terrorism program?", "description": "Resolution was adopted in the European Parliament following the revelation of US Senate about using torture as method in CIA’s counter-terrorism program. It clearly condemns using these methods and call to member states for investigate, whether there were secret CIA prisons inside EU.", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=MOTION&reference=P8-RC-2015-0123&language="}, {"id": "8", "order": 8.0, "name": "Capping fees for card-based payments", "question": "Do you agree with capping fees for card-based payments?", "description": "European parliament decided about capping fees for transactions made by debit cards to 0.2 % from the payed amount and to 0.3 % for transactions made by credit cards. MEPs expect annual saving amounting € 730 million on the consumer side and € 6 billion on the merchant side.", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=REPORT&reference=A8-2015-0022&language="}, {"id": "9", "order": 9.0, "name": "Restriction of monopoly on the internet - Digital Single Market", "question": "Do you agree with the introduction of the digital single market within the EU?", "description": "The European Parliament resolution calls on the Member States and the Commission to focus on a digital single market. The proposal should support the rights of consumers, economic growth and prevent the abuse of a dominant position. This initiative is also seen as a call on  the Commission to take a tougher stance against Google and its dominance.     ", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=MOTION&reference=B8-2014-0286&language="}, {"id": "10", "order": 10.0, "name": "Financial aid for Ukraine", "question": "Do you agree with financial assistance to Ukraine?", "description": "The Ukrainian economy is undergoing  a serious crisis. The Ukrainian government introduced a program of reforms, which was supported by the financial assistance from the IMF and two EU MFA operations. Additional assistance presented by the Commission, was approved by the European Parliament in the amout of 1.8 billion EUR. ", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=REPORT&reference=A8-2015-0056&language="}, {"id": "11", "order": 11.0, "name": "Association agreement with Georgia", "question": "Do you agree with Georgia's integration into European structures?", "description": "The European Parliament approved the recommendation, which gives consent to the conclusion of an Association Agreement between the EU and Georgia. This includes the establishment of a free trade area, which eliminates an import and export duties on all goods on the EU side, with the exception of some agricultural products. The estimated growth in trade is 12% in terms of Georgian exports to the EU, and 7.5% for imports from the EU.", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=REPORT&reference=A8-2014-0041&language="}, {"id": "12", "order": 12.0, "name": "Association agreement with Ukraine", "question": "Do you agree with the integration of Ukraine into European structures?", "description": "The European parliament passed the recommendation which gives its consent to conclusion of the Association agreement between the EU and Ukraine. The Association agreement also includes a free trade area which opens markets via the progressive removal of customs tariffs and quotas, and by an extensive harmonization of rules.", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=REPORT&reference=A8-2014-0002&language="}, {"id": "13", "order": 13.0, "name": "Motion of censure on Juncker commission", "question": "Would you vote for the expression of the mistrust for the current European Commission?", "description": "The group of members of the European Parliament initiated a motion of censure on the European Commission under the leadership of Jean-Claude Juncker. The proposal was justified by the fact that at the time when Juncker had served as Prime Minister of the Grand Duchy of Luxembourg, systems of tax avoidance were created in Luxembourg which led to losses of billions of euros of potential tax revenue in other EU member states. The European Parliament rejected the proposal.", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=MOTION&reference=B8-2014-0249&language="}, {"id": "14", "order": 14.0, "name": "European prosecutor", "question": "Are you in favor of an establishment of the European Public Prosecutor's Office, which would monitor the use of the EU funds?", "description": "With regard to the low average level of charges based on the recommendations of the European Anti-Fraud Office, (only 31% of suspected cases are accusations), the European Parliament adopted a resolution which supported the establishment of the European Public Prosecutor´s Office which  should contribute to more rigorous prosecution. Critics say that this office will not be effective and result in additional costs for taxpayers.", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=REPORT&reference=A8-2015-0055&language="}, {"id": "15", "order": 15.0, "name": "Restrictions on GMO's", "question": "Do you agree with the claim that the member states themselves should have an authority to ban or restrict genetically modified organisms?", "description": "The European Parliament passed a resolution that increases powers of member states in respect to regulations of genetically modified organisms.", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=REPORT&reference=A8-2014-0038&language="}, {"id": "16", "order": 16.0, "name": "Recognition of Palestine", "question": "Do you agree with the creation of an independent Palestinian state?", "description": "The European Parliament passed a resolution that supports recognition of Palestine statehood and solution based on the existence of two independent states: Israel and Palestine.", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=MOTION&reference=P8-RC-2014-0277&language="}, {"id": "17", "order": 17.0, "name": "Cross-border exchange of information on road safety related traffic offences", "question": "Do you agree that member states can exchange information about the traffic offences?", "description": "On the basis of adopted directive about exchange of information, member states will exchange information about traffic offenses (e.g. speeding or drunk driving) so it will be easier to exact fines for traffic offences made in that country by citizens of other EU countries.", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=REPORT&reference=A8-2015-0001&language="}]