[{"id": "1", "order": 1.0, "name": "Zavedení uprchlických kvót", "question": "Souhlasíte se zavedením povinných kvót pro uprchlíky?", "description": "Součástí nezávazné rezoluce, kterou přijal Evropský parlament, je také výzva k zavedení kvót na povinné rozmísťování uprchlíků po Evropě v rámci solidarity s jihoevropskými zeměmi, které trpí obrovských přívalem uprchlíků. ČR by tak musela povinně přijmout 1 328 uprchlíků.", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=MOTION&reference=P8-RC-2015-0367&language=EN"}, {"id": "2", "order": 2.0, "name": "Junckerův investiční plán", "question": "Podpořili byste Junckerův investiční plán?", "description": "Plán počítá se zřízením Evropského fondu strategických investic, do kterého by mělo v příštích třech letech přitéct až 315 miliard eur ze soukromých a veřejných zdrojů. Cílem plánu je podpořit financování životaschopných investic a podpořit tak ekonomický růst.", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=REPORT&reference=A8-2015-0139&language="}, {"id": "3", "order": 3.0, "name": "Povinné uvádění země původu zpracovaného masa", "question": "Souhlasíte s povinným uváděním země původu zpracovaného masa?", "description": "V EU dnes platí povinné označování země původu čerstvého masa. Europoslanci schválili rezoluci vyzývající k rozšíření i na zpracované maso (např. v salámech). Příznivci rezoluce argumentují především větší informovaností evropských spotřebitelů, odpůrci upozorňují na riziko zvýšení ceny výrobků.", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=MOTION&reference=B8-2015-0097&language="}, {"id": "4", "order": 4.0, "name": "Přijetí Evropské strategie energetické bezpečnosti", "question": "Podpořili byste přijetí Evropské strategie energetické bezpečnosti?", "description": "V loňském roce Evropská komise představila novou strategii pro posílení bezpečnosti dodávek energie. Hlavními body strategie jsou dokončení vnitřního energetického trhu, diverzifikace dodávek, zlepšení energetické účinnosti či modernizace infrastruktury. Nejkontroverznější částí strategie jsou, dle některých poslanců, příliš vysoké závazné cíle pro energetickou účinnost a navrhované moratorium na těžbu břidlicového plynu. ", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=REPORT&reference=A8-2015-0164&language="}, {"id": "5", "order": 5.0, "name": "Přehodnocení strategického partnerství s Ruskem", "question": "Měla by EU přehodnotit strategické partnerství s Ruskem?", "description": "Rezoluce přijatá v Evropském parlamentu v návaznosti na ruskou okupaci Krymu a vojenskou agresi na východu Ukrajiny jasně označuje Rusko za agresora a navrhuje přehodnocení vztahů s ním. Dle přijatého textu již nelze považovat Rusko za strategického partnera.", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=REPORT&reference=A8-2015-0162&language="}, {"id": "6", "order": 6.0, "name": "Omezení produkce biopaliv první generace", "question": "Jste za zřízení Úřadu evropského veřejného žalobce, který by monitoroval využívání zdrojů EU?", "description": "Evropský parlament rozhodl o omezení podílu biopaliv první generace. Jejich podíl by v roce 2020 neměl přesáhnout sedm procent, což má zajistit větší zastoupení pohonných hmot vyráběných z odpadu či řas. Poslanci argumentují, že tyto typy biopaliv méně zatěžují životní prostředí a nedochází k masivnímu zabírání cenné zemědělské půdy. ", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=REPORT&reference=A8-2015-0025&language="}, {"id": "7", "order": 7.0, "name": "Kritika metod CIA", "question": "Odsuzujete metody CIA v boji proti terorismu?", "description": "Rezoluce přijatá Evropským parlamentem v návaznosti na odhalení Senátu USA o využívání mučení ze strany CIA v boji proti terorismu vyjadřuje tvrdé odsouzení takovýchto metod. Zároveň vyzývá členské státy, aby prošetřily, zda se na jejich území nenacházeli tajné věznice CIA.", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=MOTION&reference=P8-RC-2015-0123&language="}, {"id": "8", "order": 8.0, "name": "Zastropování poplatků za platby kartou", "question": "Souhlasíte se zastropováním poplatku za platby kartou?", "description": "Evropský parlament rozhodl o zastropování poplatků u transakcí prováděných debetní kartou na 0,2 procenta ze zaplacené částky a na 0,3 procenta u transakcí prostřednictvím kreditních karet. Poslanci očekávají roční úsporu spotřebitelů 730 milionů eur a šest miliard eur na straně obchodníků.", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=REPORT&reference=A8-2015-0022&language="}, {"id": "9", "order": 9.0, "name": "Omezení monopolu na internetu - jednotný digitální trh", "question": "Souhlasíte se zavedením jednotného digitálního trhu v rámci EU?", "description": "Usnesení Evropského parlamentu vyzývá k zaměření se na existující překážky, které brání rozvoji jednotného digitálního trhu. Návrh by měl podpořit práva spotřebitelů a ekonomický růst a zabránit zneužívání dominantního postavení na trhu. Tato iniciativa  je ale také chápána jako výzva pro tvrdší postoj vůči Googlu a jeho dominantnímu postavení.", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=MOTION&reference=B8-2014-0286&language="}, {"id": "10", "order": 10.0, "name": "Finanční podpora pro Ukrajinu", "question": "Souhlasíte s finanční pomocí Ukrajině?", "description": "Ukrajinské hospodářství prochází závažnou krizí. Ukrajinská vláda představila program reforem, který byl podpořen programem finanční pomoci ze strany MMF a dvěma operacemi pomoci EU. Dodatečná pomoc, kterou předložila Komise, byla schválena Evropským parlamentem ve výši 1,8 miliardy EUR.", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=REPORT&reference=A8-2015-0056&language="}, {"id": "11", "order": 11.0, "name": "Asociační dohoda s Gruzií", "question": "Souhlasíte s integrací Gruzie do evropských struktur?", "description": "Evropský parlament schválil doporučení, kterým dává souhlas k uzavření Asociační dohody mezi EU a Gruzií. Ta zahrnuje zřízení zóny volného obchodu, která stanoví odstranění dovozních a vývozních cel v případě veškerého zboží na straně EU, s výjimkou některých zemědělských produktů. Odhadovaný růst obchodu je 12%, pokud jde o gruzínský vývoz do EU, a 7,5% v případě dovozu z EU.", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=REPORT&reference=A8-2014-0041&language="}, {"id": "12", "order": 12.0, "name": "Asociační dohoda s Ukrajinou", "question": "Souhlasíte s integrací Ukrajiny do evropských struktur?", "description": "Evropský parlament schválil doporučení, kterým dává svůj souhlas k uzavření Asociační dohody mezi EU a Ukrajinou. Asociační dohoda také zahrnuje zónu volného obchodu, která otevírá trhy prostřednictvím postupného odstraňování celních sazeb a kvót, a rozsáhlou harmonizaci pravidel.", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=REPORT&reference=A8-2014-0002&language="}, {"id": "13", "order": 13.0, "name": "Vyjádření nedůvěry Junckerově komisi", "question": "Hlasovali byste za vyslovení nedůvěry současné Evropské komise?", "description": "Část poslanců Evropského parlamentu podala návrh na odvolání Evropské komise pod vedením Jean-Claude Junckera. Juncker dříve zastával funkci ministerského předsedy Lucemburského velkovévodství, vznikly v Lucembursku systémy vyhýbání se daňovým povinnostem, které vedly v členských státech EU ke ztrátám miliard eur potenciálních daňových příjmů.  Evropský parlament návrh zamítl.", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=MOTION&reference=B8-2014-0249&language="}, {"id": "14", "order": 14.0, "name": "Evropský žalobce", "question": "Jste za zřízení Úřadu evropského veřejného žalobce, který by monitoroval využívání zdrojů EU?", "description": "V souvislosti s nízkou průměrnou mírou obvinění vycházejících z doporučení Evropského úřadu pro boj s podvodem (pouze v 31% podezřelých případů jsou vznesena obvinění), přijal Evropský parlament usnesení, které podpořilo vznik Úřadu evropského veřejného žalobce, který by měl  přispět k důslednejšiemu trestnímu stíhání. Kritici tvrdí, že tento Úřad nebude efektivní a zbytečně zatíží daňové poplatníky.", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=REPORT&reference=A8-2015-0055&language="}, {"id": "15", "order": 15.0, "name": "Omezení GMO", "question": "Souhlasíte s tím, aby samotné členské státy měly možnost omezit geneticky modifikované organismy?", "description": "V návaznosti na postoj Rady EU, který se týkal omezení či zákazu pěstování GMO na území členských států, odsouhlasil Evropský parlament usnesení, které rozšiřuje pravomoci členských států, pokud jde o právní zdůvodnění vnitrostátního či regionálního zákazu nebo omezení pěstování určitých geneticky modifikovaných organismů. ", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=REPORT&reference=A8-2014-0038&language="}, {"id": "16", "order": 16.0, "name": "Uznání Palestiny", "question": "Souhlasíte se vznikem samostatného státu Palestina?", "description": "Evropský parlament vydal usnesení, které podporuje uznání palestinské státnosti a řešení založené na existenci dvou samostatných států: Izraele a Palestiny. ", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=MOTION&reference=P8-RC-2014-0277&language="}, {"id": "17", "order": 17.0, "name": "Přeshraniční výměna informací o přestupcích proti bezpečnosti silničního provozu", "question": "Souhlasíte s tím, aby si členské státy vyměňovaly informace o přestupcích proti bezpečnosti silničního provozu?", "description": "Na základě schválené směrnice o výměně informací si členské státy budou vyměňovat informace o dopravních přestupcích (např. překročení rychlosti či jízda pod vlivem alkoholu), tak, aby se usnadnilo vymáhání pokut za přestupky spáchané v dané zemi občany ostatních zemí EU.", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=REPORT&reference=A8-2015-0001&language="}]