{"19": {}, "11": {}, "13": {}, "14": {}, "1": {"19": "Jiná cesta v budoucnosti stejně nebude. Koncepce nakládání s odpady se musí v Děčíně změnit.", "11": "Ano, je to jedna z nejdůležitějších věcí, které město potřebuje. Nejprve je ale nutná osvěta veřejnosti, aby lidé preferovali místní produkci před nabídkou nadnárodních řetězců. Jinak ani nově zavedení živnostníci nepřežijí.", "13": "Varianta „Pastýřská“ by byla aktem ekoterorismu. Pro město Děčín by to znamenalo nedozírné a nenávratné škody, zejména v oblasti rozvoje turistického ruchu a ochrany přírody a životního prostředí.", "14": "O našem městě musí rozhodovat lidé, kteří zde žijí. Ne stát.", "1": "+ prosadit oporu v zákoně.", "20": "V žádném případě. Lidé se musejí podílet na financování likvidace odpadů, které sami vytvářejí. Zrušení poplatků za svoz odpadů je nezodpovědný populismus. Nicméně lze uvažovat o snížení poplatků pro ty, kteří budou odpady minimalizovat a zodpovědně třídit.", "2": "ale měla by to být otázka místního referenda.", "8": "V Děčíně se pro to najde spousta příležitostí. VPP jsou rozhodně lepší, než rozdávání peněz zadarmo formou určitého typu sociálních dávek.", "22": "Podporujeme existenci prvků posilujících mezilidské vztahy, rodinu a komunitu. Harmonické soužití mezi lidmi považujeme za důležitější, než technický stav mostu, který lze v případě potřeby opravit.", "33": "Ano, podle pirátské koncepce by případné zvýšení administrativy nepřineslo městu ztráty, ale naopak zisky a to výrazným zefektivněním dispozičních předpokladů hlavních městských částí. Například Podmokly a Rozbělesy vidíme jako centrum obchodu a tradičního průmyslu, Děčín a okolí jako regionální lázeňské centrum pro cestovní ruch.", "6": "Problémy jako sociální napětí, pouliční kriminalita a pořádek v ulicích se musí řešit zlepšením hospodářské situace města a nikoli posilováním represivních složek. Preferujeme včasnou prevenci před těžkooděnci.", "4": "ale metodou participativního rozpočtu, který chtějí Piráti v Děčíně prosadit.", "29": "Pokud je to problematické, je nutné změnit obchodní právo.", "5": "Piráti jednoznačně podporují mládežnický sport a volnočasové sportovní aktivity. Profesionální sportovci by se měli uživit sami, od toho jsou profesionálové.", "24": "Volme zastupitele z důveryhodných a morálně vyspělých osobností, které takové opatření nepotřebují.", "16": "Ano, ale teprve v souvislosti s jasnou hospodářskou strategií města a ekonomickým oživením. Za současného stavu by to byl opravdu populismus, nicméně praxe z jiných měst ukazuje, že to může mít výrazně příznivé dopady pro život města... v případě Děčína v budoucnosti.", "12": "Úplný zákaz by vedl k provozování automatů v nezdaněné šedé zóně. Je ale nutné herny přísně regulovat a mít je pod kontrolou.", "9": "Ale koncepčně a teprve poté, až bude vyřešen problém výnosného byznysu na sociálním bydlení.", "21": "S výhradami. Například strategii rozvoje drobného podnikání vidí Piráti dost odlišně.", "32": "Jednoznačně ano. Budeme podporovat změnu současné praxe, kdy Zpravodaj města je jednostranným propagandistickým nástrojem jeho vedení a nekalým způsobem poškozuje volný obchod s inzercí.", "26": "Piráti prosazují transparentnost. Ta je v Děčíně aktuálně velmi potřebná.", "3": "ale v úzké součinnosti s koncepcí rozvoje cestovního ruchu. Neměl by to být jen festival pro festival, který bude městu ujídat z rozpočtu.", "10": "Je to potřeba vyzkoušet, ale pokud se to neosvědčí, tak je nutné hledat jiné řešení.", "23": "Vybírejme primátory z důveryhodných a morálně vyspělých osobností, které takové opatření nepotřebují.", "34": "Jak kde, někde je to potřeba, jinde je to nežádoucí. Nicméně Piráti se budou zasazovat o vznik nových vhodně řešených výlepových ploch, kde bude možný výlep za výhodnějších podmínek, než je tomu nyní. Cílem je snížit náklady na neziskovou kulturu a omezit hyzdění města černým výlepem.", "31": "Participativní rozpočet je jeden z pilířů pirátského programu v Děčíně. Piráti byli první, kdo s touto myšlenkou přišli.", "25": "Piráti prosazují transparentnost. Ta je v Děčíně aktuálně velmi potřebná.", "27": "Ano a Piráti chtějí jít ještě dál až k zavedení participativního rozpočtu.", "18": "Ale s rozumem, tam, kde to je technicky i ekonomicky možné. Jinak o velkém přínosu městské zeleně pro kvalitu životního prostředí není pochyb.", "30": "Zavést hned, jak na to město bude mít.", "15": "Je velkou chybou vedení města, že se tak nestalo už při rekonstrukci mostu.", "17": "Zlepšení hospodaření DPMD je potřeba řešit jiným způsobem.", "7": "Piráti nepodporují veřejné šmírování, i když chápeme význam kamer pro posílení pořádku a bezpečnosti. Více si ale mají všímat lidé svého prostředí, než aby bylo každé místo ve městě šmírováno kamerami. To ovšem s výjimkou kanceláře primátora, kam Piráti chtějí umístit on-line kameru, bude-li primátorem Pirát/ka.", "28": "Jednoznačně ano. Veřejné peníze vyžadují transparentní zúčtování. Samozřejmě s ošetřením ochrany osobních údajů."}, "20": {}, "2": {"24": "viz. odpověď na předchozí otázku. .", "11": "...spolufinancovat...Ne, podpořit vznik centra...Ano !", "16": "Jsou ovšem věkové kategorie,kde to již zavedeno bylo resp. kde cena byla minimální (do roku 2010) např. cestující starší 70 let resp. držitelé zlaté plakety MUDr. J. Jánského (bezplatné dárcovství krve). V případě,že budeme zvoleni, tak toto prosadíme jako jednu z prvních věcí.", "21": "Především se jedná o otevřený dokument,který bude pravidelně aktualizován a vyhodnocován.Naplňovat priority ano,ale dle stanoveného pořadí nikoli...otázka ekonomických možností,úspěšnost získání dotací dle vyhlašovaných výzev,volebního programu,který berou v potaz svojí podporou voliči, atd. !", "26": "Pokud nebudou vysílány on-line přenosy ze samotného jednání,tak je třeba resp. zákon. Nehledě na to,že zásadní věci musí projít tak jako tak veřejným zasedáním zastupitelstva.", "2": "Název Městská knihovna Děčín je dostatečnou identifikací.V případě jména bychom dali přednost významné osobnosti Děčína resp. jeho okolí (např. V.Vokolek,atd.)", "3": "Nabídka a prezentace hudebních žánrů a hudebních těles či skupin je dostatečná.Jen je potřeba ji koordinovat tak,aby se akce nekryly,případně nekumulovaly jen do \"slavností\".", "9": "...namísto slova vytvořit si umíme stejně dobře představit slovo podpořit resp. podporovat!", "5": "Obecně platí,že každá koruna do sportu je dobrou investicí.Podpora mládežnického sportu je dlouholetou samozřejmostí a v rámci propagace města má basketbal exkluzivitu. Prosíme neplést s divácky atraktivními sporty, mezi které zcela určitě nepatří tenis,ale vedle basketbalu ještě box,fotbal a hokej. Podpora mládeže s preferencí skupiny 4-15 let u všech sportů by měla být adresná a nejdůležitější.", "8": "Veřejně prospěšné práce by měl vykonávat každý,kdo dlouhodobě pobírá podporu v nezaměstnanosti či sociální dávky.Jejich smyslem by mělo být zejména vytvoření pracovních návyků a postupný přechod na trh práce.", "4": "Velmi odlišné jsou potřeby nejen sportu a kultury,ale i samotných subjektů zabývajících se sportem či kulturou. V každém případě je nutné přepracovat stávající systém podpory s akcentem na efektivitu,objektivitu a dlouhodobější strategie.Rozhodně však musí zůstat zachována subjektivita v hodnocení (znalost prostředí).", "20": "V minulosti jsme se o to pokusili  a vydrželo to pouze dva roky než někteří z těch co to prosadili hlasovali opět pro jeho zavedení.Jinak ze zákona původcem odpadu je obec a současný návrh novely zákona neumožní jeho úplné zrušení ( pozn. jedná se však zatím o návrh).", "17": "Možná úspora se dá najít realizací jiných opatření.", "23": "Je již dnes řešeno dostatečně,prostřednictvím prohlášení (týká se všech členů Rady města resp. uvolněných zastupitelů pro výkon funkce) viz. zákon o střetu zájmů, která jsou v případě požádání veřejnosti přístupná. Pokud však primátor či primátorka bude chtít zveřejnit majetkové přiznání dobrovolně, tak logika otázky postrádá na významu."}, "8": {"19": "Změna zákona o nakládání s odpady bude městu přímo přikazovat, že musí mít pro občany nádoby na bioodpad. Poklud vše řádně projde legislativním procesem, zákon by měl platit od 1.1.2015. Město se na změnu musí připravit i s tím, že to bude znamenat vyšší administrativní i finanční zátěž.", "11": "Město by určitě mělo mít zájem o takové centrum, pokud ho občané také chtějí a využívají. Nyní je v provozu informační a poradenské centrum provozované hospodářskou komorou, po ukončení projektu je nutné vyhodnotit zájem, obsahovou náplň, a pak teprve hovořit o formě pokračování a způsobu financování, samozřejmě s využitím dotací z vyšších rozpočtů.", "22": "Město má nyní opravdu jiné, důležitější starosti, finanční prostředky chybějí všude. Zamyslet se nad tímto nápadem (investicí) může soukromý subjekt, město pak může pomoci s propagací.", "8": "Zvýšené náklady na tuto agendu jsou vykompenzovány. 1) Občané města mají práci, pobírají mzdu, platí daně, jsou vzorem pro své děti, večer uléhají s tím, že ráno brzo vstávají a jdou do práce. 2) Pokud se někdo podílí na úklidu města, zvelebování veřejných prostranství, údržbě zeleně, není to pak ten, kdo vše ničí, a nedovolí to ani svým dětem. 3) Ostatní občané rádi uvidí, že město je uklizené, vše je opravené, městké lesy a parky bez odpadků s lavičkami lákajícími k posezení.", "2": "Děčínská knihovna je knihovna našich občanů, měli by se tedy sami rozhodnout, zda ji chtějí pojmenovat.", "33": "Město Děčín není tak velké, aby to bylo nutné. Znamenalo by to více úředníků, více finančních prostředků a velký nárůst administrativy.", "6": "Pocit bezpečí je pro občany našeho města velmi důležitý. Více městských strážníků v ulicích je jedna z cest, jak rychle a účinně tento pocit zajistit. Současně s tím je však nutné pracovat na dalších opatřeních. Nikdo z nás nechce \"policejní stát\".", "4": "Kritérií musí být více, aby byla postihnuta právě ta různorodost aktivit.", "5": "Mládežnický sport je nutné podporovat (aktivní trávení volného času, správné návyky).", "24": "Převážná většina zastupitelů vykonává také normální občanské povolání, podniká atd., to samé jejich rodinní příslušníci. Protože jsou data nepřezkoumatelná, tak jsou zbytečná.", "16": "Městská hromadná doprave je služba a za službu se platí, protože stojí nemalé finanční prostředky. Pokud by město poskytovalo tuto službu zdarma, musí finanční prostředky získat jinde (jinde ubrat, něco jiného zdražit...). Je určitě potřeba zajistit pro občany města zlevněné časové kupóny, což máme. U seniorů nad 75 let věku bychom přivítali podstatnou slevu, protože město samo o sobě je dost bariérové, a tito občané si také musí nakoupit a dojet k lékaři či na úřad.", "9": "Tento systém je však funkční jen tehdy, pokud je doprovázen sociální prací v místě bydlení, a současně je provázaný se systémem zaměstnávání těchto lidí. Musí vést k samostatnosti a odpovědnosti za svůj život, nikoli k závislosti na pomoci a dávkách státu.", "21": "Pokud se strany důkladně seznámily se Strategií, najdou tam přání a vůli obyčejných lidí, kteří mají zájem o dění a prosperitu města. Nenašla jsem tam nic, co by neslibovaly jednotlivé strany a hnutí ve svých volebních materiálech. Strategie není zákon. Strategie je doporučení, živý materiál, jednotlivé priority se mohou měnit, doplňovat, ale také nenaplnit, protože nikdo z nás neví, jaká bude, zejména finanční, možnost v dalších letech. Pokud Strategii někdo zavrhuje jen proto, že ji vytvořila stávající politická reprezentace, politikaří. Nám jde o prosperitu města a spokojenost našich občanů.", "32": "Zpravodaj by měl občanům sloužit jako informační zdroj o tom, co se děje ve městě, co se připravuje a co mohou občané využít. Politika tam nemá co dělat.", "26": "Jednání rady je z hlediska zákona neveřejné, nelze si zveřejnění vynutit. Není však důvod vše skrývat, zveřejnění může být dobrovolné. Jednotliví radní jsou současně zastupiteli města, zastupitelstvo je nejvyšším orgánem města, tam je zcela jasně vidět, kdo a jak hlasuje.", "3": "Nelze se vrátit zpátky, doba se změnila.", "10": "Právě je v legislativním procesu novela zákona o odpadech, která chce omezit výkup kovového odpadu jen na právnické osoby. V tomto okamžiku by město mělo již vyčkat na změnu zákona. Pokud změna nebude, je nutné pracovat na vyhlášce. Krádeže kovů je nutné zastavit, zloději ničí majetek občanů i města a často i ohrožují životy nás všech.", "31": "Nemáme k tomuto procesu žádné informace ani předané zkušenosti z jiných měst.Umíme si to představit při změnách v průběhu rozpočtového roku a při změnách priorit.", "18": "Naše město je město zeleně, na to můžeme být pyšní. Zeleň nám ovlivňuje stav živitního prostředí, o tom není třeba diskutovat. Je však třeba vždy uvážlivě vyhodnotit každou takovou investici, aby to nebyla investice zbytečná, marná.", "15": "Určitě by byla hojně využívána a jako občanům i pěším turistům, by se nám líbila. Neznáme však další parametry a podmínky, včetně těch finančních, abychom mohli dát jasné stanovisko.", "7": "Strážníci nemohou být v jeden okamžik na všech místech. Obsluha kamerového systému umí včas vyhodnotit situaci ve sledované lokalitě a přesunout tam hlídku. Do našeho města přijíždějí páchat přestupky a trestnou činnost lidé z jiných měst, kteří o umístění kamer nic nevědí, tato kriminalita se nikam nepřesouvá. Slušný občan žádnou závadnou činnost neprovádí, a když si uvědomí, že obsluha kamerového systému mu může i zachránit život (zdravotní indispozice), nebude mu rozšíření počtu kamer vadit.", "28": "Kontrolu provádějí určení členové zastupitelstva, zastupitelé jsou zvoleni občany našeho města, tudíž jim musíme také důvěřovat. Hned nás samozřejmě napadne, že také prověřovat. Pokud se najde cesta, jak mít vše transparentní, a přitom neporušit jiné zákony, jsme pro."}, "22": {}, "33": {}, "6": {"11": "Ano, ale konečné rozhodnutí učinit po zhodnocení finanční náročnosti na rozpočet města a stanovení průhledných pravidel poskytování podpory.", "31": "Podporu nevylučujeme, je však nutné předem posoudit, nakolik se tento požadavek dá reálně zvládnout. Snadno se totiž někdy slibuje i když nejsou známy předem všechny okolnosti závazku.", "13": "Je chybou, když se politik nechá zatáhnout do vyslovování podpory  té či oné variantě. Vycházíme ze zkušeností dříve postaveného mostu přes Labe. Jde o vrcholně odborné záležitosti. Proto uplatňovat tento postup: Státem pověřená organizace musí zpracovat návrh řešení, kde se posuzují hlediska technická, ekonomická, sociální a ekologická. Takový návrh řešení musí být podroben dvěma nezávislými oponentskými řízeními a konečný výsledek musí před veřejností obhajovat státem pověřená organizace, která v oponentském řízení obstála. Řešení v zájmu celku, které by se nikoho nedotklo neexistuje. Proto vášnění se různých skupin obyvatel proti sobě věci neprospívá, spíše škodí. Úlohou politika na místní úrovni je tlačit na pověřené státní orgány, aby se záležitosti spojené s přivaděčem na D 8 realizovaly co nejdříve. Na náš vkus se o přivaděči hovoří až příliš dlouho bez viditelných výsledků.", "14": "Stejná odpověď jako u otázky č. 13.", "17": "To vyžaduje detailnější posouzení, které bude vycházet z podrobnější ekonomické kalkulace.", "2": "Nejsme stoupenci stavění a bourání pomníků, pojmenovávání a potom přejmenovávání ulic a objektů.", "16": "To vyžaduje detailnější posouzení ve vazbě na finanční rozpočet města."}, "4": {"11": "Snažili jsem se ho už podpořit při Hospodářské komoře projektem, který končí v půlce příštího roku. Do budoucna je určitě dobré ho udržet.", "16": "Zatím si něco podobného město nemůže dovolit, např. i díky dohodám o financování, které se řeší s Ústeckým krajem.", "33": "Líbí se nám více model Hradce Králové, kde na rozhodování magistrátu se spolupodílí osadní výbory složené z aktivních zástupců místní částí města. Je těžké model decentralizované správy zavádět pro části města, kde se lidé neumí zorganizovat. Pokud by dělení na části  mělo znamenat, že by v komunálních volbách kandidovalo skoro sto lidí za magistrát a různé městské části, jako v Ústí nad Labem, jsme rozhodně proti.", "1": "Dá se dohodnout architektonický dohled a nemusí být přímo určená funkce architekta.", "32": "To je možné už dnes.", "22": "Proč ne, pokud to nebude stát velké náklady.", "31": "Pokud by se v Děčíně rozvinula struktura \"osadních výborů\" v nějaké míře by to určitě šlo.", "2": "Osobu Václava Havla velice ctíme, ale nemyslíme si, že má smysl podle něj jmenovat knihovnu. U části kolegů spíše převažuje názor jí pojmenovat podle známého děčínského spisovatele Vladimíra Vokolka.", "10": "Lepším řešením by bylo zrušit možnost výkupu železa pro fyzické osoby.", "9": "Systém prostupného bydlení je jednou z priorit strategického plánu. Pro slušné lidi se snahou pracovat je dobré je zavést.", "34": "Částečně se už tak děje, systematicky strháváme reklamní poutače na zábradlích.", "5": "I sporty reprezentující město jsou důležité, nicméně podpora volnočasových aktivit dětí je možná ještě důležitější.", "23": "Je to obtížně řešitelné.", "4": "Podařilo se nám už pravidla v mnoha ohledech sjednotit.", "20": "Bohužel prozatím si jeho zrušení nemůžeme dovolit. Náklady na odpady totiž rostou a město je pouze z daňových příjmů nemůže platit.", "30": "Do budoucna určitě. Bude to ale znamenat komplikované organizační změny ve fungování magistrátu.", "17": "Myslíme si, že u příspěvkové organizace by bylo snazší financování z veřejných zdrojů a ekologizace vozového parku. Významně by to snížilo provozní náklady MAD a zlepšilo kvalitu ovzduší ve městě.", "28": "Možnost sledovat pohyby na účtu je diskutabilní, hospodaření magistrátu je veřejné - zdroje příjmů i výdaje. Zveřejnění bankovních operací s údaji o jednotlivých plátcích nic podstatného nezmění."}, "29": {}, "5": {"24": "Ale považujeme za morální povinnost toto udělat sám za sebe.", "11": "Ve spolupráci s OHK", "21": "Ale je potřeba zjistit názory většího počtu občanů.", "13": "Jsme pro jednoznačné potvrzení vyloučení této varianty.", "12": "Ale jejich počet a umístění regulovat.", "14": "Město se musí bránit nesmyslným návrhům a požadavkům firem a lidí, kteří zde nežijí a rozhodují o nás od stolu z Prahy.", "1": "Znovu zřídit útvar hlavního architekta.", "18": "Nemáme jednotný názor, zcela nechápeme otázku.", "33": "Jsme pro vznik osadních výborů (zástupců jednotlivých částí města)", "31": "Občané se na tom podílejí prostřednictvím svých volených zástupců do zastupitelstva a odborných komisí.", "6": "Nemáme jednotný názor", "20": "Ale je potřeba změnit systém tak, aby více motivoval ke třídění odpadu.", "15": "Jsme pro variantu, která umožní i jízdu cyklistům.", "23": "A také všichni uvolnění členové vedení měst."}, "24": {}, "16": {}, "12": {}, "9": {"11": "Ve spolupráci s Okresní hospodářskou komorou.", "1": "Zatím je řešeno funkcí vedoucího odboru rozvoje.", "32": "Pokud by měla opozice zájem nevidím v tom problém.", "26": "Z důvodu neveřejného jednání nelze.", "2": "Byl proveden průzkum mezi občany k tomuto tématu a byly nejednotné rozporuplné názory.", "3": "V příštím roce plánujeme provést částečné obnovení této akce při Mezinárodním hudebním festivalu - soutěže big bandů.", "10": "Pro okamžité řešení tohoto problému by stačilo uzákonit možnost výkupu kovového odpadu s vyplácením financí na účet, neboť občané zcizující kovové součástky ve městech a obcích nemají tyto účty zavedeny.", "34": "Především tam kde to ohrožuje silniční provoz.", "5": "Obě kategorie jak mládežnický sport, tak i vrcholový potřebují podporu města.", "6": "Vzhledem k situaci ve městě, především s přílivem nepřizpůsobivých občanů je toto potřeba.", "4": "Pravidla pro přidělování dotací jak ve sportu tak i v kultuře jsou potřeba, ale zároveň velký význam a výklad těchto pravidel záleží na obou příslušných komisích - sestavených převážně z řadových občanů města Děčín (hlas lidu).", "15": "Dle finančních možností města.", "25": "Jednání je dle zákona neveřejné, nemohou být tudíž materiály dopředu zveřejňovány."}, "21": {}, "32": {}, "26": {}, "3": {"19": "Město , úřad je tu pro občany nikoliv občané pro město.", "26": "To rozhodně ano, to jejich pletichaření při jednání rady je až nehorázné.", "13": "Potřebujeme svést dopravu na dálnici. Považujeme za správné spolupracovat s občanskou iniciativou Děčínské Fórum. Upřednostňovaná Zelená varianta je nejšetrnější k okolí i k lidem. Stěhovat občany ze svých domovů jen pro špatně vybranou variantu, pro něčí zájmy, lobby, ohrozit dosud klidnou dopravu v Děčíně variantou skr Pastýřskou stěnu, je nehorázné.", "14": "Aktivitě se meze nesmí klást, ruku v ruce s aktivitou státu. Občan musí být na prvním místě.", "1": "Po architektonické stránce město Děčín a jeho architektonický design nikam nesměřuje.", "18": "Už rozhodně nikoliv akce typu současných květináčů, to rozhodně ne !!! Ale postupně vrátit městu zeleň a stromy do hlavních turistických městských tras.  Pohled do historie je lákavý.", "2": "Děčínskou knihovnu pojmenovat pouze po děčínské osobnosti.", "8": "Rozhodně a opět podle pravidel posílených dobrými úpravami v zákonech.", "22": "...ale proč ne, nemusí se jednat o vysoké náklady, naopak zase by to bylo jedno ze zajímavých míst v Děčíně...lidé se chtěji bavit...", "9": "Budeme významně podporovat iniciativu, skupinu lidí z ulice, která se zabývá majiteli nemovitostí, kteří maximálně vycházejí vstříc nově přichozím nezodpovědným, chcete-li nepřizpůsobivým, občanům. My se plně ztotožňujeme s tím, že každý majitel nemovitosti má svá práva, ale také povinnosti a tyto povinnosti musí být velmi striktně zakotveny ve vyhlášce nejen o místním poplatku za odstraňování komunálního odpadu, ale i ve vyhlášce o ochraně nočního klidu, i ve vyhlášce o místním poplatku z ubytovací kapacity. Vyhlášky musí být občanům města pravidelně předkládány s informacemi o jejich dodržování či nedodržování. Pak by se nemohlo stát, že občané města dluží za svoz odpadu 22 milionů Kč...například. Bavíme se o holobytech a jejich provozovatelích.. nemáme ve městě holobyty. Město vlastní jednu ubytovnu a to v Chrochvicích.", "6": "Je nutné zabývat se posílením městských strážníků nejen do města, ale i do problémových lokalit, společně s placenými asistenty. Městský strážník není dopravním policistou a tak by měl být jednoznačně součástí ulice. Svého městského strážníka musí veřejnost znát a mít na něj kontakt, máme na mysli strážníky v jednotlivých problémových lokalitách. Městská policie musí opět získat respekt a renomé.", "4": "Ano, samozřejmě, po koncepci jako řadová občanka města Děčín volám již dlouho. Ukázkou naprosté nekoncepčnosti a žádných pravidel je pro příklad HC Děčín o.s. Černé duše v členské základně, založené s.r.o. bez vědomí města, ovšem s vědomím úředníků města, kteří ale sportovní komisi ani radní města neinformovali.", "16": "Pro seniory od 70 let rozhodně, pro děti do 8 let také. Až bude město uzdravené od dluhů pak proč ně dopravu zdarma pro všechny, ale to je hudba budoucnosti. Samozřejmě zvýhodnit dopravu zodpovědným občanům je velkou odměnou za slušnost.", "12": "Nesouhlasíme s úplným zákazem hracích automatů, ovšem souhlasíme opět s dokonalou platnou vyhláškou, důslednou kontrolou. Není možné, aby se jedněm zakázalo a druhým, kamarádům radnice , dovolilo.", "21": "Zvolení zástupci pro další volební období by se měli řídit programem a sliby danými voličům. Strategie a její realizace byla dosloova vyhozenými financemi současného vedení města.", "3": "Věhlasná soutěž a místo otevřeno pro další počátky zajímavých akcí.", "10": "Je to velmi jednoduché...opět pouze dobře formulovanou vyhláškou a důslednou kontrolou budou jasně stanovená pravidla.", "34": "Nevzhledné a zakázat.", "5": "Ovšem jsem zastáncem přísných pravidel a důsledné kontroly", "25": "Radní jsou voleni občany, tudíž se musí zodpovídat a občané musí vědět, v případě že se zajímají, o každém kroku vedení města.", "20": "Ale až ve chvíli kdy současný dluh 22 mil bude co nejnižší, pak lze hovořit o úplném zrušení. Jen ovšem také  ve chvíli kdy proběhnou seriozní jednání s Technickými službami. Měli bychom seriozně být informováni o hospodaření TS a znát další výnosy z podnikatelských aktivit TS, byť se jedná o soukromou společnost.", "15": "..ale zase proč ne..další zajímavost města. Jen se nesmí opakovat takový nesmysl jako byl výtah na Pastýřskou stěnu. Lépe uchopit realizaci projektu a výsledkem bude další turistická zajímavost.", "17": "Po prostudování hospodaření DPMD a.s. a jejich podnikatelských aktivit nakonec zjistíme, že dotace DPMD a.s. nemusí být v současném finančním rozsahu.", "7": "Důležitou součástí je rozšiřovat a modernizovat kamerový systém. Velmi důležité je i lépe připravit a formulovat vyhlášku týkající se rušení nočního klidu. Vyhlášky nejsou dodržovány, ale také není prováděna namátková kontrola dodržování vyhlášky."}, "10": {}, "23": {}, "34": {}, "31": {}, "25": {}, "27": {}, "18": {}, "30": {}, "15": {}, "17": {}, "7": {"20": "Bude-li na to....", "31": "Jsme pro lidové veto.", "6": "Měli by se věnovat spíše jiným věcem, než je vybírání pokut za parkování.", "4": "Jsme odpůrci dotací jako takových, ale dokud existují, ať jsou alespoň pro všechny rovné a transparentní.", "15": "Nejprve má mít město v pořádku současnou infrastrukturu, teprve pak může, zůstanou-li nějaké prostředky volné, investovat.", "32": "Co je však hlavní, městský Zpravodaj by neměl vycházet. Jedná se o nekalou konkurenci.", "7": "Spíše policisii v ulicích.", "18": "Nejprve má mít město v pořádku současnou infrastrukturu, teprve pak může, zůstanou-li nějaké prostředky volné, investovat."}, "28": {}}