[{"id":"1","description":"O limitech těžby hnědého uhlí rozhoduje zákonem stát, nicméně stanovisko krajské samosprávy je klíčovým faktorem ovlivňujícím jeho rozhodnutí.","question":"Limity těžby by měly být prolomeny."},{"id":"2","description":"Možností rovněž je, že kraj nechá v této otázce rozhodnout občany v krajském referendu a svá stanovisky následně výsledku referenda přizpůsobí.","question":"Zastupitelstvo ústeckého kraje by mělo vypsat referendum o budoucnosti limitů těžby."},{"id":"3","description":"Osmiletá gymnázia umožňují nadaným dětem lépe využít jejich potenciál, na druhé straně ale odčerpávají tyto děti ostatním školám, které se tak propadají pod průměr.","question":"Kapacita osmiletých gymnázií v kraji by se měla snížit."},{"id":"4","description":"Z ekonomických důvodů jsou v posledních letech často spojovány střední školy. I přes potenciál úspor je tento proces ovšem často kritizován jako nekoncepční.","question":"Střední školy by se měly nadále slučovat do větších celků."},{"id":"5","description":"V posledních letech probíhají reformy, které by měly zaručit srovnatelnost jednotlivých škol v rámci systému (např. státní maturity či srovnávání žáků 5. a 9. tříd). V této souvislosti se nabízí alternativa k současným přijímacím zkouškám na střední školy.","question":"Přijímací zkoušky na střední školy by měly být nahrazeny plošnými srovnávacími testy žáků 9. tříd. "},{"id":"6","description":"Kraje disponují částí prostředků pro financování středních škol, tyto prostředky rozdělují dle vlastních pravidel. Počet žáků ve škole je nejlépe uchopitelným kritériem pro rozdělování peněz. Vedle něj ale existují i další faktory, např. uplatnitelnost absolventů na trhu práce, úspěšnost při přijímacích zkouškách na vysoké školy apod.","question":"Střední školy by měly být financovány podle jiných kritérií, než je počet žáků."},{"id":"7","description":"Je běžnou praxí, že kraj doplácí dopravcům za provoz ztrátových dopravních spojů. V přepočtu na kilometry ovšem vychází řádově dráž provoz regionálních železnic ve srovnání s autobusy.","question":"Kraj by měl zredukovat síť regionálních železnic a zrušené spoje nahradit autobusy."},{"id":"8","description":"Ústecký kraj je zřizovatelem Krajské zdravotní a.s., která zaštiťuje síť páteřních nemocnic v kraji. Na vůli krajských politiků tak do značné míry závisí, zda krajské nemocnice využijí nově uzákoněnou možnost zpoplatnit výběr lékaře samotným pacientem.","question":"Pacienti v krajských nemocnicích by měli mít možnost připlatit si za výběr lékaře."},{"id":"9","description":"Sedm krajů v ČR se účastní projektu Rodinné pasy. Projekt je financován částečně z fondů EU, částečně samotnými kraji. Deklarovaným cílem je podpora rodin s dětmi formou poskytování slev.","question":"Ústecký kraj by měl ukončit financování projektu Rodinné pasy."},{"id":"10","description":"V posledních letech výrazně ubývá stromořadí podél silnic. Správci komunikací je kácí z důvodu zvyšování bezpečnosti dopravní infrastruktury.","question":"Stromořadí podél silnic by měla být zachována. "},{"id":"11","description":"Osobní automobilová doprava je dnes naprosto běžná, v ČR připadá jeden osobní automobil zhruba na 2,5 člověka. Přesto jsou ale s tímto fenoménem spojeny různé negativní dopady. Stále častěji se proto mluví o podpoře hromadné dopravy.","question":"Investice do hromadné dopravy by měly mít přednost před rozvojem infrastruktury pro osobní automobilovou dopravu. "},{"id":"12","description":"Soužití majority s romskou menšinou se stává třaskavým tématem. Část veřejnosti zaujímá stále nekompromisnější postoj. Na druhé straně se ale mnoho mluví o navýšení investic do vzdělávání v sociálně vyloučených lokalitách apod.","question":"Kraj by měl zvyšovat počet romských asistentů ve školách na svém území."},{"id":"13","description":"","question":"Kraj by měl dotovat neziskové organizace působící v oblasti integrace romské menšiny."},{"id":"14","description":"Ústecký kraj celou svou severní hranicí sousedí se spolkovou zemí Sasko, zároveň se oba celky podílejí na rozvoji euroregionů Krušnohoří a Labe. Nabízí se zde pochopitelně možnost dalšího prohlubování přeshraniční spolupráce, a to i nad rámec dotačních programů CR a EU.","question":"Ústecký kraj by měl z vlastní iniciativy prohlubovat spolupráci se spolkovou zemí Sasko v oblasti rozvoje přeshraničních dopravních spojů a propojování dopravní infrastruktury."},{"id":"15","description":"Ústecký kraj celou svou severní hranicí sousedí se spolkovou zemí Sasko, zároveň se oba celky podílejí na rozvoji euroregionů Krušnohoří a Labe. Nabízí se zde pochopitelně možnost dalšího prohlubování přeshraniční spolupráce, a to i nad rámec dotačních programů CR a EU.","question":"Ústecký kraj by měl z vlastní iniciativy prohlubovat spolupráci se spolkovou zemí Sasko v oblasti školství, a to například zakládáním bilingvních česko-německých středních škol a podporou výuky němčiny. "},{"id":"16","description":"Východní Krušné hory jsou z ekologického hlediska jedinečným regionem, jehož část je již dnes chráněna formou přírodního parku. Existuje přitom možnost zesílit ochranu této oblasti, pokud by zde vláda vyhlásila CHKO. Mínění krajské samosprávy je ovšem jedním ze zásadních faktorů při takovém rozhodování.","question":"Ústecký kraj by měl usilovat o vyhlášení chráněné krajinné oblasti Východní Krušné hory."},{"id":"17","description":"Úsek Labe v Ústeckém kraji je předmětem dlouhodobého sporu o budování jezů a zlepšování splavnosti. Podle jedné strany jezy ohrožují kvalitu životního prostřední, podle druhé je jejich výstavba nutná pro ekonomický rozvoj kraje.","question":"Kraj by se měl zasadit o splavnění všech úseků Labe na svém území."},{"id":"18","description":"","question":"Kraj by (finančně) podporovat Univerzitu J.E.Purkyně"},{"id":"19","description":"","question":"KSČM by neměla po volbách usednout v radě kraje."},{"id":"20","description":"","question":"ČSSD by neměla po volbách usednout v radě kraje."}]