[{"id":"1","description":"Osmiletá gymnázia umožňují nadaným dětem lépe využít jejich potenciál, na druhé straně ale odčerpávají tyto děti ostatním školám, které se tak propadají pod průměr.","question":"Kapacita osmiletých gymnázií v kraji by se měla snížit."},{"id":"2","description":"Z ekonomických důvodů jsou v posledních letech často spojovány střední školy. I přes potenciál úspor je tento proces ovšem často kritizován jako nekoncepční.","question":"Střední školy by se měly nadále slučovat do větších celků."},{"id":"3","description":"V posledních letech probíhají reformy, které by měly zaručit srovnatelnost jednotlivých škol v rámci systému (např. státní maturity či srovnávání žáků 5. a 9. tříd). V této souvislosti se nabízí alternativa k současným přijímacím zkouškám na střední školy.","question":"Přijímací zkoušky na střední školy by měly být nahrazeny plošnými srovnávacími testy žáků 9. tříd. "},{"id":"4","description":"Kraje disponují částí prostředků pro financování středních škol, tyto prostředky rozdělují dle vlastních pravidel. Počet žáků ve škole je nejlépe uchopitelným kritériem pro rozdělování peněz. Vedle něj ale existují i další faktory, např. uplatnitelnost absolventů na trhu práce, úspěšnost při přijímacích zkouškách na vysoké školy apod.","question":"Střední školy by měly být financovány podle jiných kritérií, než je počet žáků. "},{"id":"5","description":"Je běžnou praxí, že kraj doplácí dopravcům za provoz ztrátových dopravních spojů. V přepočtu na kilometry ovšem vychází řádově dráž provoz regionálních železnic ve srovnání s autobusy.","question":"Kraj by měl zredukovat síť regionálních železnic a zrušené spoje nahradit autobusy."},{"id":"6","description":"Středočeský kraj zřizuje formou příspěvkových organizací a akciových společností síť krajských nemocnic.. Na vůli krajských politiků tak do značné míry závisí, zda krajské nemocnice využijí nově uzákoněnou možnost zpoplatnit výběr lékaře samotným pacientem.","question":"Pacienti v krajských nemocnicích by měli mít možnost připlatit si za výběr lékaře."},{"id":"7","description":"Sedm krajů v ČR se účastní projektu Rodinné pasy. Projekt je financován částečně z fondů EU, částečně samotnými kraji. Deklarovaným cílem je podpora rodin s dětmi formou poskytování slev.","question":"Středočeský kraj by se měl zapojit do projektu Rodinné pasy."},{"id":"8","description":"","question":"KSČM by neměla po volbách usednout v radě kraje."},{"id":"9","description":"V posledních letech výrazně ubývá stromořadí podél silnic. Správci komunikací je kácí z důvodu zvyšování bezpečnosti dopravní infrastruktury.","question":"Stromořadí podél silnic by měla být zachována."},{"id":"10","description":"Osobní automobilová doprava je dnes naprosto běžná, v ČR připadá jeden osobní automobil zhruba na 2,5 člověka. Přesto jsou ale s tímto fenoménem spojeny různé negativní dopady.","question":"Investice do hromadné dopravy by měly mít přednost před rozvojem infrastruktury pro osobní automobilovou dopravu. "},{"id":"11","description":"Soužití majority s romskou menšinou se stává třaskavým tématem. Část veřejnosti zaujímá stále nekompromisnější postoj. Proti tomu je argument, že investicemi do sociálně vyloučených lokalit se zmenšují problémy v budoucnu.","question":"Kraj by měl zvýšit počet romských asistentů na školách na svém území."},{"id":"12","description":"","question":"Kraj by měl dotovat neziskové organizace působící v oblasti integrace romské menšiny."},{"id":"13","description":"RWE se v dlouhodobém výhledu chystá vybudovat u obce Mochov paroplynovou elektrárnu. Projekt vzbudil značnou nevoli u obyvatel okolních obcí.","question":"Kraj by měl zamezit výstavbě paroplynové elektrárny u obce Mochov."},{"id":"14","description":"Vedení středočeského kraje už v minulosti neúspěšně usilovalo o zřízení středočeské univerzity. Středočeský kraj je jediným krajem, který dosud nemá vlastní univerzitu, na druhé straně přirozeným centrem kraje je Praha, která disponuje řadou vysokých škol.","question":"Kraj by měl usilovat o zřízení středočeské univerzity. "},{"id":"15","description":"V roce 2009 zavedlo vedení Středočeského kraje jízdné pro školáky zdarma. Týká se žáků středočeských škol, kteří mají v kraji rovněž trvalý pobyt. Z rozpočtu kraje je na tento program vyhrazeno ke 100 milionům korun.","question":"Středočeský kraj by měl zajistit dopravu žáků do škol zdarma."},{"id":"16","description":"Kraj v současnosti kompenzuje úspory na straně státního rozpočtu v oblasti finanční podpory žáků prvních tříd.","question":"Středočeští prvňáci by i v příštích letech měli dostávat od kraje školní výbavu. "},{"id":"17","description":"Středočeský kraj jako jediný neustoupil od praxe proplácení regulačních poplatků ve svých zdravotnických zařízeních.","question":"Středočeský kraj by měl i nadále proplácet regulační poplatky v krajských zdravotnických zařízeních."},{"id":"18","description":"O transformaci letiště Vodochody ve veřejné mezinárodní letiště konkurující pražské Ruzyni se vede dlouhodobý spor. Proti jsou vesměs samosprávy okolních obcí. Současné vedení kraje rozšíření letiště podpořilo.","question":"Letiště Vodochody by se mělo stát veřejným mezinárodním letištěm."},{"id":"19","description":"Současné vedení Středočeského kraje relativně štědře dotuje krajské zdravotnictví. Podle kritiků je ale současná koncepce příliš drahá a neefektivní.","question":"Středočeský kraj by měl zpracovat novou koncepci krajských zdravotnických zařízení a výrazně omezit výdaje v této oblasti."},{"id":"20","description":"Současný ředitel KÚ Zdeněk Štětina byl jmenován na návrh hejtmana D. Ratha.","question":"Ředitel krajského úřadu p. Štětina by měl být odvolán."}]