[{"id":"1","description":"Ostravsku se přezdívá ocelové srdce republiky. Vysoká koncentrace těžkého průmyslu má veliký ekonomický potenciál, stav ovzduší v Moravskoslezském kraji je ale jedním z nejhorších v Evropě. Kraj tak do budoucna stojí před dilematem.","question":"Těžký průmysl má i do budoucna zůstat prioritním průmyslovým odvětvím Moravskoslezského kraje. "},{"id":"2","description":"V ekologicky zatíženém regionu může být velkým tématem vedle průmyslového znečištění i vliv dopravy. Nejčistší alternativou automobilismu je např. cyklodoprava.","question":"Stávající podpora alternativních způsobů dopravy (např. cyklodopravy) ve městech je Moravskoslezském kraji dostatečná."},{"id":"3","description":"Osobní automobilová doprava je dnes naprosto běžná, v ČR připadá jeden osobní automobil zhruba na 2,5 člověka. Přesto jsou ale s tímto fenoménem spojeny různé negativní dopady. Stále častěji se proto mluví o podpoře hromadné dopravy.","question":"Investice do hromadné dopravy by měly mít přednost před rozvojem infrastruktury pro osobní automobilovou dopravu. "},{"id":"4","description":"Vedle dopravy a průmyslu jsou významným zdrojem znečištění i domácnosti. V mnoha domácích kotlích jsou spalovány materiály, jejichž hořením unikají do ovzduší jedovaté látky.","question":"Kontroly lokálních topenišť v domácnostech by měl kraj podporovat."},{"id":"5","description":"S předchozí otázkou souvisí i to, zda by měla být z veřejných rozpočtů financovány výměna starých a neekologických domácích kotlů za nové.","question":"Kraj by měl dotovat výměnu kotlů v domácnostech. "},{"id":"6","description":"Provozovatelé průmyslových podniků nejsou vždy dostatečně motivováni, aby modernizovali své technologie a snížili svůj vliv na kvalitu ovzduší. Kromě represivních kroků lze motivovat průmyslníky i finančními příspěvky.","question":"Snižování emisí u velkých průmyslových zdrojů má být podporováno z veřejných financí."},{"id":"7","description":"Řešení kvality ovzduší je dlouhodobým politickým tématem. Zvolení politici mají mandát k řešení tohoto problému, širší občanská společnost ale může v mnoha ohledech rovněž přispět k jeho posunu.","question":"Veřejnost je legitimním partnerem při řešení problematiky špatné kvality ovzduší a jako taková má mít přístup k jednáním s velkými znečišťovateli."},{"id":"8","description":"Osmiletá gymnázia umožňují nadaným dětem lépe využít jejich potenciál, na druhé straně ale odčerpávají tyto děti ostatním školám, které se tak propadají pod průměr.","question":"Kapacita osmiletých gymnázií v kraji by se měla snížit."},{"id":"9","description":"Z ekonomických důvodů jsou v posledních letech často spojovány střední školy. I přes potenciál úspor je tento proces ovšem často kritizován jako nekoncepční.","question":"Střední školy by se měly nadále slučovat do větších celků."},{"id":"10","description":"V posledních letech probíhají reformy, které by měly zaručit srovnatelnost jednotlivých škol v rámci systému (např. státní maturity či srovnávání žáků 5. a 9. tříd). V této souvislosti se nabízí alternativa k současným přijímacím zkouškám na střední školy.","question":"Přijímací zkoušky na střední školy by měly být nahrazeny plošnými srovnávacími testy žáků 9. tříd. "},{"id":"11","description":"Kraje disponují částí prostředků pro financování středních škol, tyto prostředky rozdělují dle vlastních pravidel. Počet žáků ve škole je nejlépe uchopitelným kritériem pro rozdělování peněz. Vedle něj ale existují i další faktory, např. uplatnitelnost absolventů na trhu práce, úspěšnost při přijímacích zkouškách na vysoké školy apod.","question":"Střední školy by měly být financovány podle jiných kritérií, než je počet žáků."},{"id":"12","description":"Je běžnou praxí, že kraj doplácí dopravcům za provoz ztrátových dopravních spojů. V přepočtu na kilometry ovšem vychází řádově dráž provoz regionálních železnic ve srovnání s autobusy.","question":"Kraj by měl zredukovat síť regionálních železnic a zrušené spoje nahradit autobusy."},{"id":"13","description":"Moravskoslezský kraj zřizuje síť páteřních krajských nemocnic. Na vůli krajských politiků tak do značné míry závisí, zda krajské nemocnice využijí nově uzákoněnou možnost zpoplatnit výběr lékaře samotným pacientem.","question":"Pacienti v krajských nemocnicích by měli mít možnost připlatit si za výběr lékaře."},{"id":"14","description":"Sedm krajů v ČR se účastní projektu Rodinné pasy. Projekt je financován částečně z fondů EU, částečně samotnými kraji. Deklarovaným cílem je podpora rodin s dětmi formou poskytování slev.","question":"Moravskoslezský kraj by se měl připojit k projektu Rodinné pasy."},{"id":"15","description":"","question":"KSČM by neměla po volbách usednout v radě kraje."},{"id":"16","description":"V posledních letech výrazně ubývá stromořadí podél silnic. Správci komunikací je kácí z důvodu zvyšování bezpečnosti dopravní infrastruktury.","question":"Stromořadí podél silnic by měla být zachována. "},{"id":"17","description":"Soužití majority s romskou menšinou se stává třaskavým tématem. Část veřejnosti zaujímá stále nekompromisnější postoj. Proti tomu je argument, že investicemi do sociálně vyloučených lokalit se zmenšují problémy v budoucnu.","question":"Kraj by měl dotovat neziskové organizace působící v oblasti integrace romské menšiny."},{"id":"18","description":"","question":"Kraj by měl zvyšovat počet romských asistentů ve školách na svém území. "},{"id":"19","description":"Krajské zdravotnictví je dlouhodobým problémem většiny krajů. Potýká se se ztrátovostí a místy s kolísavou kvalitou služeb. Jednou z možných variant budoucího vývoje je privatizace krajských zdravotnických zařízení.","question":"Nemocnice zřizované Moravskoslezským krajem by měly být zprivatizovány."},{"id":"20","description":"Moravskoslezský kraj je hlavním akcionářem společnosti Letiště Ostrava a.s. a vlastníkem letiště. Budoucnost letiště tak závisí na mínění krajské samosprávy.","question":"Moravskoslezský kraj by měl do budoucna dále investovat do navýšení kapacity ostravského Letiště Leoše Janáčka. "},{"id":"21","description":"Beskydy nejsou významné jen jedinečnou krajinou, ale i ložisky uhlí nalézajícími se pod jejím povrchem. Opakovaně se objevují snahy o obnovení těžby v tomto regionu. Kraj i okolní obce byly dosud proti.","question":"Moravskoslezský kraj by měl i nadále všemi prostředky bojovat proti snahám těžit uhlí v Beskydech. "}]