{"19": {}, "16": {}, "11": {}, "6": {"27": "Mešita sama ještě nikde nepodnikla teroristický čin.", "35": "Neznám objektivní údaje a nemohu vyloučit, že obě strany sporu lžou.", "21": "Je třeba počkat na zkušenosti po zavedení možnosti adopce dítěte partnerem biologického rodiče.", "23": "Záleží to na konkrétních podmínkách činnosti instituce.", "31": "Nejprve je třeba zavést tuto povinnost pro politické strany.", "28": "Velmi se bojím možnosti zneužití, ale jsou chvíle, kdy bych to sám bral za spravedlivé řešení."}, "1": {"19": "Důchodová reforma byla omylem. Zároveň je tento případ ukázkou, jak nesmyslné je protlačování zákonů těsnou většinou bez souhlasu opozice. V demokracii se strany u moci pravidelně vyměňují, proto nad takovými věcmi jako jsou důchody by měla být celospolečenská shoda.", "16": "Ano, ale s výhradami. Zachovala bych regulační poplatek při využití pohotovosti.", "11": "NATO je systém vazeb mezi státy, který se podílí na zajištění naší bezpečnosti i na snížení nákladů na obranu České republiky. Naše role v NATO by měla být mnohem aktivnější.", "6": "Společná evropská měna euro má stejný smysl jako společná americká měna dolar. Společná měna je odolnější proti spekulativním útokům a přináší lepší komfort jak podnikatelům, tak turistům. Zároveň se jedná o projev vzájemné důvěry mezi státy EU, která je v dnešní době významná.", "1": "Referenda - ať už konzultativní nebo závazná - mají svůj význam a měla by být využívána. Na druhou stranu je nutné např. pomocí hlasování přes internet podpořit účast občanů na rozhodování.", "31": "Je správné, aby zastoupení žen v politice odpovídalo podílu žen v české společnosti. Hovořila bych však v případě této otázky nikoliv o \"kvótách pro ženy\", ale \"kvótách pro menšinové pohlaví\". Kvóty mohou posloužit jak mužům, tak ženám.", "8": "Už dnes funguje systém, že centrální instituce sídlí v Praze, v Brně jsou vrcholné soudy. A třeba vedení Lesů ČR je umístěno v Hradci Králové. Vzhledem k tomu, že většina komunikace mezi úřady už dnes probíhá elektronicky, není důležité, aby jednotlivé složky státu sídlily v těsném sousedství. Proto by bylo spravedlivé jejich rozmístění do regionů.", "10": "Zároveň upozorňuji, že je rozdíl mezi slovy platnost a závaznost.", "28": "Justiční omyl v případě odsouzení k smrti nelze napravit.", "13": "Přestože rozumím snaze o boj s korupcí, nelíbí se mi představa, že by nevinný člověk musel dokazovat, že něco NEspáchal.", "18": "Senát má svůj smysl a měla by být zahájena debata o jeho nové roli v systému dělby moci v naší zemi.", "3": "Jednoznačně souhlasím, má to však jedno ale. Pokud přeneseme na NKÚ kontrolu nad stovkami dalších subjektů a souběžně nezvýšíme počet kontrolorů a rozpočet úřadu, bude jeho činnost zablokována. Financování NKÚ by mělo být řešeno systémově - např. procentním poměrem z výše každoročního státního rozpočtu ČR.", "34": "Tento návrh má moje sympatie.", "30": "Pokud vím, žádný takový návrh v tuto chvíli není na stole, přestože se o smlouvě hodně mluví. O plusech a mínusech tohoto typu smlouvy je třeba vést hlubokou a dlouhou diskuzi jak mezi politiky, tak s občany. Nejde smlouvu vyjednat za zavřenými dveřmi.", "7": "Kvalita vzdělání nestojí a nepadá na ceně školní docházky. Je třeba hledat jiné zdroje, které by měly podpořit rozvoj vysokých škol. Existují studie, které neprokazují souvislost mezi školným a kvalitou výuky.", "17": "Přestože bych zřejmě interrupci nikdy nepodstoupila, nebudu bránit jiným ženám, aby se pro toto krajní řešení mohly rozhodnout.", "32": "Spíš ano. Souhlasila jsem s názorem Petra Pitharta, že tato změna byla jak TNT v základech české ústavy. Když už byla schválena přímá volba, bylo by na místě ponechat tento systém a vyzkoušet tak jeho funkčnost v českých podmínkách v průběhu delšího období.", "9": "Na jednu stranu dokážu pochopit touhu některých smrtelně nemocných lidí po dobrovolném odchodu ze života. Zároveň mám velký strach ze zneužití euthanazie nečestnými lidmi. Kdybych si musela vybrat, zřejmě bych hlasovala NE.", "15": "Imunita by měla být zúžena, nikoliv však tak radikálně. Zákonodárce by měl být chráněn před tím, aby se trestní oznámení staly formou \"nepřátelského lobbování\". Navíc - domnívám se, že média i veřejnost reagují velmi negativně na pokusy politiků zneužít imunity pro osobní prospěch. Proto se politik s pudem sebezáchovy zneužití imunity nedopustí.", "35": "Říkám ANO, ale zároveň dodávám, že přimíchávání biosložek musí mít své ekonomické opodstatnění, nesmí zdražovat potraviny a toto řešení nesmí být méně ekologické než provoz na neředěná paliva. Podporuji biopaliva jako formu vytváření surovinové nezávislosti ČR na nedemokratických a rizikových zemích. V dopravě by mělo být cílem propracovat se od spalování ropy k elektromobilitě, čímž by debata o biosložkách zanikla.", "14": "Romové jsou početnou součástí společnosti České republiky a je přirozené podporovat jazyk národnostní menšiny jako volitelný předmět.", "26": "Stát by měl nabízet takové formy účasti na správě veřejných věcí, které umožní co nejvyšší účast občanů.", "21": "Základem by mělo být právo dítěte na šťastné dětství. Považuji za zdravější svěřit děti do výchovy homosexuálnímu páru než je držet v ústavech.", "27": "Nevidím pro to žádný důvod.", "33": "Tento návrh je férový a logický.", "2": "Bylo by však nefér přesunout náklady na ty nejmenší obce, které už dnes hospodaří s problémy. Je nutné poskytnout malým obcím státní pomoc při technickém zajišťování zveřejnění smluv. To by šlo zajistit buď podporou ze strany ministrstva vnitra (bezplatný software), prostřednictvím CzechPointů nebo obcí s rozšířenou působností.", "20": "Tvrdím, že kolektivní správci autorských práv typu OSA nebo DILIA škodí svobodě umělecké tvorby. Jejich činnost vychází z fungování světa, který zanikl s digitalizací a rozvojem internetu. Desátky z prázdných médií jsou stejným případem.", "22": "Funkce člena parlamentu a ministra jsou pracovní poměry na plný úvazek. Považuji za nemožné vykonávat obě funkce v odpovídající kvalitě.", "29": "Platy obecních zastupitelů vycházejí z nařízení vlády a jsou de facto veřejné (byť výpočet konkrétní částky je třeba provést pomocí komplikovaného vzorce). Považuji za přirozené, aby byly veřejné i další platy vrcholných představitelů.", "5": "Je lidským právem vyrůstat a pracovat ve zdravém prostředí. Tuto odpověď pochopí každý rodič, kterému jde o zdraví jeho dětí. Nebo zodpovědný provozovatel restaurace, který nechce cigaretovým dýmem ohrožovat své zaměstnance.", "23": "Úřad jako výzkumná instituce zabývající se naší minulostí má svůj význam.", "12": "Rozhodně ne. Unie je pro nás výhodná ve všech ohledech. Jsme středně velká země, pro kterou je důležité být v bloku prosperujících států se zajištěnou bezpečností. Naše role v EU by měla být mnohem aktivnější, protože nejde jen přijímat bonusy a nepodílet se na provozu a směřování unie.", "24": "Především je však nutné přesunout dopravu ze silnic na koleje (a případně i na vodní toky). Je nutné vyrovnat náklady na pohyb zboží různými druhy dopravy. Dnes jsou ekologičtější formy přepravy dražší než neekologické a pro společnost škodlivé kamiony."}, "31": {}, "8": {}, "4": {"25": "Nejprve bych se rád seznámil se zahraničními příklady a podmínkami pro předložení a následného projednávání zákonů formou petice občanů.", "30": "Nejprve bych si chtěl podrobněji prostudovat podmínky a závazky ze smlouvy vyplývající.", "27": "Nejprve bych se rád od odborníků na konkrétních případech dozvěděl, jaké jsou dopady vybudování mešity na její bezprostřední okolí, jak je ovlivněno životní prostředí starousedlíků,...", "35": "Pozitiva či negativa tohoto nařízení nemám zatím dostatečně nastudované."}, "10": {"19": "O druhém pilíři důchodového systému by bylo možné uvažovat jen za podmínek garance penzijného fondu státem a možnosti občanů ze systému vystoupit.", "16": "Regulační poplatky by měly být ponechány v ambulantní sféře tam, kde by skutečně plnily regulační úlohu, tedy omezení zbytečných návštěv u lékaře, nedůvodných laboratorních vyšetření a pohotovostní službě. Měly by být zrušeny v lékárnách bez výjimek. Hospitalizační poplatky by se měly znovu zavést opět s individualizací podle důvodu a délky pobytu pacientů na lůžkových odděleních.", "11": "V současné geopolitické situaci je členství ČR v NATO nezbytné.", "6": "Vždyť se k tomu při vstrupu do EU ČR zavázala.", "31": "Rovnost pohlaví před zákonem je jedním ze základních bodů Listiny základních práv a svobod.", "8": "Při současné zcela převažující elektronické komunikaci mezi institucemi a úřady není důvod, aby byly centralizovány,", "10": "Elektronicky prováděné referendum by účast občanů ve velkých městech jistě zvýšilo.", "13": "Takový zákon v ČR už dávno měl být.", "18": "Senát je zakotven v Ústavě ČR.", "3": "NKÚ by měl toto právo mít a kontrolovat hospodaření státem či obcemi vlastněných podniků namátkově nebo při důvodném podezření.", "34": "V každém případě, protože jejich rozpočet není tvořen jen členskými a sponzorskými příspěvky, ale dotován ze státního rozpočtu.", "25": "Občané by měli mít v tomto smyslu petiční právo uplatnit.", "7": "Zatím ne, dokud nebude zaveden systém půjček splatných až po ukončení studia.", "32": "Má-li být prezident nadstranický, musí být volen občany.", "9": "Současná medicína má dostatek prostředků, jak zajistit kriticky nemocnému důstojný a snesitelný spontánní konec života.", "15": "Při legitimní trestné činnosti jistě imunita poslanců a senátorů být nemá.", "35": "Obecně, používání obnovitelných zdrojů energie by mělo být v rovnováze s vlivem jejich výroby nebo získávání na životní prostředí.", "14": "Při dostatečném zájmu žáků, resp. jejich rodičů jistě. Řešení romské otázky nespočívá v anihilaci romského etnika, ale v zajištění jeho vzdělání a jazykové a kulturní kontinuity.", "26": "Dříve nebo později k tomu stejně dojde a podle mého soudu by to zvýšilo účast občanů v volbách.", "2": "Nemyslím, že by zveřejňování smluv na internetových úředních deskách zvyšovalo byrokracii. Stejně se v dnešní době všechny smlouvy a jiné úřední listiny píšou na počítačových textových editorech.", "22": "Práci v exekutivní i legislativní sféře by měli jak zvolení poslanci tak i jmenovaní státní úředníci dělat naplno.", "5": "Bez výjimek.", "12": "Členství ČR v EU je důležitým nástrojem ekonomické stability a prosperity.", "24": "Maximální množství kamionové přepravy by mělo být převedeno na železnici."}, "28": {}, "13": {}, "30": {}, "18": {}, "3": {}, "34": {}, "25": {}, "7": {}, "17": {}, "32": {}, "9": {}, "15": {}, "35": {}, "14": {}, "26": {}, "21": {}, "27": {}, "33": {}, "2": {"19": "Celý důchodový systém je špatný a i toto byl krok do slepé uličky. Zrušení může mít problematické důsledky.  Konstatuji pravopisnou chybu v komentáři k otázce.", "16": "Regulační poplatky principiálně nefungují, protože v systému zdravotnictví typu 'švédský stůl' se vždycky bude plýtvat. Poplatek omezí spotřebu lékařské péče na rok a již další rok vždy dochází zase k růstu. Protože nic nereguluje, je nesmyslný. Jedinou možností je přechod od bodového oceňování ke skutečným cenám a k důslednému oddělení povinného pojištění od komerčního (jak to mají v Německu).  Protestuji proti komentáři k otázce, není jisté, že hlavním argumentem odpůrců je snížení dostupnosti.", "11": "Koaliční obrana je výhodnější, odhaduji, že ani příštích sto let nebude mít Česká republika peníze na neutralitu. Na vystoupení z NATO prostě nemáme peníze. Problematická účast na konfliktech není způsobena Aliancí, ale špatným rozhodováním našich politiků. Mimo jiné proto, že jakékoli rozhodnutí, se kterým nesouhlasíme, můžeme v NATO odmítnout. Protestuji proti komentáři k otázce, který je v rozporu se Severoatlantickou smlouvou.", "6": "Švédsko také při vstupu slíbilo zavedení Eura, ale pak si udělali referendum a do Bruselu oznámili, že Euro asi nikdy nepřijmou. Projekt Eura byl od počátku špatně založený a nikdy nebude fungovat. V Bruselu vyhodili úředníka, který si dovolil při zavádění Eura zveřejnit odborné argumenty, proč to nebude fungovat. Vyhazování z práce za to, že měl někdo jiné názory, známe z totalitního režimu. Takovými praktikami se k prosperitě nepropracujeme.", "1": "Nejedná se o žádné referendum, to by autoři komentáře k otázce mohli zjistit například tím, že by se podívali do švýcarského volebního zákona. Jedná se o lidovou iniciativu a je to nejméně významný prvek přímé demokracie. Pokud by se měla lidová iniciativa zavádět, trvám na tom, aby obsahovala povinnost Parlamentu vypracovat ve stanovené lhůtě konkurenční návrh a aby se povinně hlasovalo o obou návrzích formou takzvaného 'doppltes JA'. I ve Švýcarsku, které je právní velmocí, je ve většině případů kvalita lidové iniciativy tak bídná, že vůbec nepřipadá v úvahu ji schválit. A to si na to najímají často univerzitní profesory. To, co opravdu potřebujeme je lidové veto, které je nejtypičtějším prvkem přímé demokracie.", "31": "Pokud by existovaly kvóty podle pohlaví, musí zároveň existovat kvóty podle barvy pleti a kvóty podle vzdělání a kvóty podle barvy vlasů a kvóty podle barvy očí, ... Takový návrh odporuje základním principům lidských práv.", "8": "Vládní a státní instituce by neměly sídlit v Praze. Někde poblíž hlavního města by si měla vláda zřídit vládní centrum a přesunout tam všechny své úřady. Není žádný důvod zatěžovat Prahu. Tak to ještě nedávno měli v Německu v Bonnu, než se po mém soudu chybně rozhodli přesunout své úřady do Berlína. Rovněž Středočeský kraj by měl své úřady z Prahy přemístit na své území.   Protestuji proti zavádějícímu komentáři k otázce, který se tváří, jakoby neexistovaly jiné alternativy.", "4": "Mají-li všichni občané rovné volební právo, měli by mít i rovné daňové zatížení. Kdysi u nás platilo, že dobří daňoví poplatníci měli také větší váhu svého hlasu při volbách. Ty dvě věci - daně a vliv na to, jak se s nim zachází - od sebe nelze rozdělovat.  Protestuji proti komentáři k otázce, který nevyjmenoval země, které mají ještě jiné podoby zdanění. Je velmi nekorektní komentovat položenou otázku.", "10": "Zákon o místním referendu je velmi špatný a něco podobného je ve Švýcarsku zakázáno. Každopádně lidové hlasování má platit nezávisle na účasti. Jde o možnost podílení se na rozhodování, nikdy to nesmí být povinné. Rozhodují ti, kteří mají jasný názor. Ti, kterým to je jedno, by neměli rozhodování ovlivňovat. To není můj nápad, to je za staletí vyzkoušená praxe ze Švýcarska.", "28": "Odstrašující funkce trestu smrti není prokázána, stejně jako usekávání rukou za krádež nesnížilo počet krádeží. Protestuji proti nekorektnímu komentáři k otázce. Jiní zastánci poukazují na jiné důvody, jiní odpůrci také. Existuje právo politiků, aby ten, kdo se ptá, pouze kladl otázky, aby je nekomentoval.", "13": "Návrh se pokouší o pomstu za to, že stát nedostatečně hlídal dodržování právních předpisů v minulosti. Pomstí se lidem, kteří se neumějí bránit, zejména starým lidem. Ti, proti kterým je namířen, se přestěhují například do Monaka, takže se jich to vůbec nedotkne. Jediným správným řešením je dobré fungování státu a to je možné jedině deregulací, zjednodušením, omezením působnosti státu. Presumpce viny je naprosto nepřijatelná, stát ztratí poslední zbytky důvěryhodnosti a to se nevyplatí. Doufám, že součástí návrhu je také to, že stát zaplatí znalecké ocenění všeho, co se nachází na území republiky - tedy i věcí s menší hodnotou - aby se vědělo, že nepřekračují stanovenou hranici a že to bude platit každých pár roků. Nepřipadá  v úvahu, aby si to platili občané.", "30": "Evropská unie by vůbec neměla uzavírat takové dohody. Protestuji proti tendenčnímu komentáři k otázce.", "18": "Senát nemá být pojistkou, je nutný, aby v době, kdy neexistuje Poslanecká sněmovna, neměla vláda právo vydávat dekrety. Zastánci zrušení Senátu by měli potvrdit, že souhlasí s vydáváním nedemokratických dekretů, které mají platnost zákona.  Protestuji proti zavádějícímu komentáři k otázce. Účast ve volbách je irelevantní pro smysluplnost nějaké volené instituce.", "3": "Návrh je pokusem o znovuoživení marxistické filosofie. Jen marxismus rozlišuje různé formy vlastnictví. Pokud je nějaký podnik právnickou osobou, tak vůči ní má stát stejné pravomoci, jako ke každé jiné právnické osobě,  i kdyby byl vlastníkem všech akcií. Odmítám znovuzavádění polostátních polosoukromých podnikatelských subjektů. Pokud by byl takový návrh schválen, věřím, že by vedl nakonec k ústavní stížnosti a že by jej nakonec rozporoval Soud pro lidská práva jako diskriminační. Všechny právnické osoby musí mít po právní stránce stejné postavení. Jedinou možností pro stát je státní podnik, který je organizační složkou státu a proto jej může NKÚ kontrolovat již nyní.", "34": "Protože strany vstupují do veřejného prostoru, měly by své účetnictví vést veřejně. Totéž má platit kro všechny neziskové organizace - chtějí-li mít privilegium z hlediska daní, měly by mít veřejné účetnictví. Mimochodem již za Rakousko-Uherska bylo povinností nadací, každému  kdo o to požádá účetnictví předložit.  Protestuji proti kibicování položené otázky.", "25": "To je podotázka otázky číslo 1. Znovu opakuji, že potřebujeme lidové veto, nikoli lidovou iniciativu, která je problematická i ve Švýcarsku. Pokud by měla být u nás zavedena, mělo by ji doprovázet takzvané „doppeltes JA“ a povinnost Parlamentu předložit konkurenční návrh zákona. Nic takového však komentář k otázce nepřipouští.", "7": "Studium na vysoké škole není nárokovou záležitostí. Není důvod, proč by měly platit jiné předpisy pro veřejné školy a pro soukromé školy. Zavedení školného bude znamenat, že jej budou platit i všichni zahraniční studenti. Není žádný důvod, abychom sponzorovali studium zahraničních studentů. Sociální podpora se má dělat dobrým sociálním programem, takže i sociálně slabší studenti se ke vzdělání dostanou. Budeme alespoň  vědět, kolik vzdělání opravdu stojí. Stejná pravidla by měla platit i pro mimoškolní vzdělávání dospělých. Pokud se sociální politika dělá přes vysokoškolské dotace, znamená to, že jsou z ní vyloučeny děti s průměrným a podprůměrným nadáním, které ale studium nadanějších sponzorují. To je velmi nespravedlivé.  Protestuji proti zavádějícímu komentáři k otázce, existují jiné argumenty.", "17": "A základním právem otce je chránit život svého dítěte. Jde také o etický problém, který nemá právní řešení.  Protestuji proti zavádějícímu komentáři k otázce.", "32": "Přímá volba byla zavedena, protože po poslední nepřímé volbě, při které selhaly politické strany, jistý Přemysl Sobotka aby zamaskoval selhání své a své strany, prohlásil do televize, že za to může nepřímá volba prezidenta. a že se to už nesmí opakovat. Měl se raději omluvit. Přímá volba vytvořila v Ústavě několik docela vážných problémů. Přitom to občanům přináší spíš rizika a problémy. První přímá volba přispěla k dalšímu tříštění české politiky.", "9": "Euthanasie je etický problém, nikoli právní. Neexistuje právní řešení. Pokud se zvýší naše morální úroveň, bude možné uvažovat o přezkoumatelném etickém rozhodování i v těchto věcech. Zatím se mi zdá, že schopnost eticky jednat se spíš zhoršuje, zejména působením státu, který se pokouší morálku uzákonit, což jak známo nelze a často to vede ke zhoršení morálky.   Protestuji proti argumentům uvedeným v komentáři k otázce, které jsou předkládány jako by byly nejdůležitější. .", "15": "To přece není pravda, imunita poslance a zákonodárce kryje jen po dobu výkonu mandátu. Přečtěte si platnou Ústavu čl. 27 odst. 4. Otázky jsou dost nekompetentní. Nekompetentní komentáře k otázkám a počet překlepů také svědčí o úrovni českých aktivistů a jejich důvěryhodnosti.   Co když někdo navrhuje, aby se poslanec vzdal mandátu, když se chce stát ministrem? Že je prolínání zákonodárné a výkonné moci špatné, to víme nejméně už nějakých sto padesát let. Ale proč by se měl nějaký bývalý (neúspěšný?) ministr vracet do poslanecké lavice, to je naprosto nejasné. Nesouhlasím ani s klouzavým mandátem, ani s duplicitními funkcemi. Jak to mám ve vašem testu vyjádřit?", "35": "Už i v Bruselu se začíná proslýchat, že to byl špatný nápad. Ničí se tím motory a pravděpodobně to nevede k úspoře fosilních paliv. Je to prostě euronesmysl.", "14": "Taková možnost již existuje. Menšina v ČR může požadovat výuku ve svém jazyce. To platí a to funguje. Nepřipadá v úvahu, že by jeden jazyk měl mít nějakou jinou podporu, než jiné jazyky. O jaké jiné podpoře mluví vaše otázka? Mají se povinně učit jazyk menšiny i ti, kdo k ní nepatří? Nebo se má zavádět povinná výuka i pro ty, kdo o ni nežádají?", "26": "Volby po Internetu jsou velmi sporné. Státy, které ji už zavedly, od ní do značné míry ustupují. K základním lidským právům patří právo nepoužívat počítač. Smíšená volba na papíře kombinovaná s elektronickou je nesmírně náročná při ověřování, aby nikdo nehlasoval vícekrát. Protože je příliš drahá, tak se o to demokratické státy ani nepokoušejí. Přitom korespondenční volba dává zpohodlnělým občanům podobný komfort a je řádově levnější a spolehlivější.", "21": "Český stát zdiskreditoval institut rodiny natolik, že stále více rodin odmítá sňatek. Nyní je již výhodnější založit rodinu jako společnost s ručením omezeným.", "27": "Podle mezinárodních dokumentů i podle českých zákonů nelze zakázat stavbu mešit. Autoři otázek volební kalkulačky si to asi pletou se zákazem výstavby minaretů ve Švýcarsku. Také není pravda, že by podle odpůrců mešity nebyla v souladu s naší tradicí. V době Rakousko-Uherska jsme měli mešit asi stokrát více, než dnes.", "33": "Ti poctiví budou pouze vystaveni větším rizikům ze strany kriminálních skupin. Kvůli riziku, které stát těmto lidem způsobí, bude muset stát každému z takových politiků poskytnout až do smrti osobní ochranku. Přitom ti nepoctiví snadno převedou svůj problematický majetek na manželky, děti nebo nastrčené osoby, takže se veřejnost stejně nic nedozví. Protestuji proti jednostrannému komentáři k otázce. Údaje o výchozím stavu naprosto nejsou pro ověření majetkového přiznání rozhodující.", "2": "Konstatuji překlep v komentáři k otázce a protestuji proti komentáři k otázce, který vytváří dojem, že ten, kdo odpoví jednu možnost patří k vyznavačům primitivního komentáře. Kromě utajovaných skutečností neexistuje ve veřejné správě nic, co by nemělo být zveřejněno. Jedinou výjimkou jsou uzavřená jednání předcházející rozhodnutí, orgány mají mít právo se předem neveřejně poradit.", "20": "Poplatek je založen na presumpci viny. Ve státě, ve kterém stát vychází z presumpce viny, se bude krást a pokvete korupce. Jedinou možností je, aby stát fungoval a postihoval individuálně protiprávní jednání.", "22": "Politik se musí rozhodnout, zda bude hájit jako zastupitel hájit zájmy občanů proti vládě, nebo zájmy státu jako člen vlády. Oddělení výkonné a zákonodárné moci má být důsledné. Nelze sloužit dvěma pánům. Stane-li se zákonodárce ministrem, měl by se vzdát mandátu. Je absurdní, že ministro-poslanci podávají ve Sněmovně pozměňovací návrhy k vládním předlohám. Za to by v normální zemi okamžitě ztratili vládní křeslo. Je absurdní, aby se neúspěšný ministr v případě odvolání vracel do Sněmovny a aby tam opravoval chyby, které udělal jako ministr.  Protestuji proti komentáři k otázce. Prosím o zaslání seznamu řady zemí, kde mají klouzavý mandát. V zemích commonwealthu ministr musí být poslancem, protože mají jiné pojetí dělby moci. Marně pátrám kde by se bývalý ministr vracel do sněmovny. To, že se ministr musí vzdát mandátu, to je běžné. Ale není to klouzavý mandát.", "29": "Protestuji proti kibicování položené otázky. Všechna rozhodnutí ve veřejné správě včetně rozhodnutí o platech mají být veřejná. Jedinou výjimkou jsou platy agentů tajných služeb.", "5": "Vůbec není potřeba nic zakazovat, naopak by měli občané začít přemýšlet o tom, že je vždy lepší, když se mezi sebou dohodnou bez účasti státu. Neměli by od státu očekávat, že bude lidi vychovávat ke slušnosti. Stát to totiž neumí. Slušní lidé nekouří, jsou-li nablízku děti. Slušní lidé nekouří, pokud někdo v blízkosti jí. Slušní lidé velmi rychle přimějí hospodské, aby se rozhodli, zda se u nich kouří, nebo ne, tím, že tam budou nebo nebudou chodit. V poměrně krátké době můžeme dosáhnout stejného cíle bez regulací a ještě navíc získáme výhodu posílení obecné morálky. Mimochodem korupce u nás kvete proto, že stát na sebe bere etické rozhodování, které patří lidem - morálka proto upadá.  Protestuji proti tendenčnímu jednostrannému komentáři k otázce. Myslím, že organizace, která takto postupuje, by měla být veřejností považována za nevěrohodnou.", "23": "Co když je zákon o Ústavu špatně napsaný? V této podobě by zůstat neměl, ale jsou i jiné možnosti. Třeba opravit zákon, nebo agendu vykonávat jiným způsobem.   Studium totalitních režimů má asi sloužit k vytvoření nových a lepších totalit. Studium stavebních konstrukcí slouží k budováním staveb. Historické bádání nechť dělají univerzity, státní správu v dané oblasti nechť dělá stát v rámci státní správy.", "12": "Zatím jsme v EU nikdy nic neovlivnili, když jsme to potřebovali. Naopak nám jeden evropský politik prostřednictvím Bruselu v takové situaci vzkázal, že jsme promeškali příležitost mlčet. Přeregulovaný společný evropský trh ničí ekonomiku každé členské země. Měli bychom vystoupit dříve, než se Unie začne rozpadat, protože pak to bude víc bolet.  Protestuji proti komentáři k otázce, který je zavádějící a neobsahuje hlavní argumenty.", "24": "Když už máme mýtný systém, mělo by se mýtné (jeho výše) určovat na základě principu nabídky (silniční kapacity) a poptávky (ze strany řidičů) v konkrétní době.  Nepotřebujeme takové zákazy.  Protestuji proti komentáři k otázce, argumenty mohou být jiné a dochází tak k desinformaci."}, "20": {}, "22": {}, "29": {}, "5": {"9": "Pouze za předpokladu striktních pravidel.", "15": "Politik musí vystupovat i mimo Parlament.", "6": "Je třeba však nejdříve naplnit příslušná kritéria.", "1": "Myslím si, že slovenský příklad bychom mohli následovat.", "13": "Myslím, že i v tomto případě můžeme následovat slovenský model.", "2": "Ale! Měl by se stanovit limit, od kterého by se smlouvy zveřejňovali, a měli by se stanovit typy smluv, které se budou zveřejňovat.", "27": "Zákaz stavby mešit neohrožuje vyjádření svobody vyznání, nezasahuje do práva se shromažďovat, podobně jako je tomu u ostatních náboženských hnutí.", "18": "Senát je legislativní pojistkou a má svou roli.", "4": "Neměla by se zvýšit oproti současnému stavu, progresivitu daně zajišťuje tzv. solidární daň.", "5": "Otázkou zůstává, jak se bude řešit situace v barech, kde nedochází ke konzumaci jídla.", "7": "Ale s možností plného stipendia pro studenty s vynikajícími studijními výsledky.", "24": "Mělo by se diskutovat o větším využití vlakové dopravy."}, "23": {}, "12": {}, "24": {}}