{"3": {}, "20": {}, "16": {}, "24": {}, "12": {}, "26": {}, "4": {}, "18": {}, "8": {}, "25": {}, "11": {}, "9": {}, "1": {}, "22": {}, "6": {}, "28": {}, "15": {}, "5": {}, "7": {}, "2": {"16": "Počet pozemních stání je již na maximu. Město se nesmí stát jedním velikým parkovištěm.", "20": "Toto není řešení.", "24": "Nemůžeme trestat slušné lidi.", "12": "Propojení cyklostezek v ucelený okruh okolo Bohumína", "4": "Je to jediná významná přírodní oblast v okolí Bohumína.", "18": "Počet nezvyšovat. Musí se zvýšit produktivita práce.", "8": "Zejména ve smyslu vybudování zimních kotců a výběhů pro choulostivější rasy.", "25": "Zásadně nesouhlasím, opět je to trest pro všechny slušné obyvatele.", "11": "Vhodnější je poplatky snížit (nebo motivovat jiným způsobem), ne odpustit úplně. Každý přeci nějaké odpadky vyprodukuje.", "6": "Ve všech městech i obcích.", "9": "Systém kontejnerů pro separovaný odpad musí být dostupný ve větší míře.", "22": "Mohlo by to být prospěšné.", "28": "Každá pomoc začínajícím živnostníkům je cenná.Město v této oblasti není aktivní.Je třeba  podpořit.", "15": "Ekonomicky neproveditelné.", "7": "Oblast se jmenuje Mžikovec. Je to otázka pro místní obyvatele ale čisto a pořádek musí být všude.", "29": "Významný prvek transparentnosti veřejné správy.Podporujeme.", "13": "Ekobus pro dopravní obsluhu okrajových částí ve vybraných časech.", "21": "Počet je dostatečný. Je potřeba zvýšit efektivnost a aktivitu.", "19": "Nádraží není vhodný objekt pro takové zařízení.", "26": "Ano. Oblast Kopytova je kritickým místem při záplavách a místní členové SDH jsou znalí a zkušení hasiči.", "27": "Tvoří dominantu náměstí a nevidíme sebemenší důvod pro přesun.", "17": "Jsou to jen další a další betonové plochy a asfaltová parkoviště."}, "29": {}, "13": {}, "21": {}, "19": {}, "10": {}, "23": {}, "27": {}, "14": {}, "17": {}}