[{"question": "Má město Děčín zadat územní studii k možnostem využití území v centru města Děčína, které bude uvolněno v rámci přestavby kolejiště Východního nádraží?", "id": "1", "description": "Zastánci uvádějí, že o využití 13 ha v centru města by měla vzniknout strategická debata k možnostem využití území a následně pak urbanistická  studie. Odpůrci tohoto postupu namítají, že se u státu podaří lépe prosadit uvolnění pozemků, pokud budou určeny výhradně pro průmyslové využití velkými podniky.", "name": "Děčín centrum – Kumpoltice", "order": 1.0}, {"question": "Má město využít budovu staré centrální knihovny v Podmoklech jako informační centrum pro občany k záměrům města?", "id": "2", "description": "Zastánci uvádějí, že ve městě chybí místo, kde by byli občané informováni o záměrech města, např. o územním plánu nebo revitalizacích, a kde by se vedly debaty a polemiky. K tomuto záměru se nejlépe hodí architektonicky cenná budova bývalé knihovny. Odpůrci tohoto záměru uvádějí, že již byl schválen záměr vzniku nových kanceláří úředníků, které jsou velmi potřeba. Projekt nových kanceláří je ve finální fázi a byl konzultován s městským architektem.", "name": "Informační středisko pro občany ve staré knihovně", "order": 2.0}, {"question": "Má město podporovat projekt vzniku lanovky na Pastýřskou stěnu?", "id": "3", "description": "Zastánci uvádějí přínos pro turismus a ekonomickou návratnost. Odpůrci namítají, že existují více možností jak zpřístupnit ZOO, jež se mohou prověřit. Lanovka by vizuálně narušovala nejcennější lokalitu města. Město se nemá pouštět do podnikatelských záměrů. Je zpochybňována i ekonomičnost celého projektu.", "name": "Pastýřská lanovka", "order": 3.0}, {"question": "Má město Děčín oplotit a zastavět Mariánskou louku sportovišti, kempem a jinými aktivitami?", "id": "4", "description": "Zastánci uvádějí, že se jedná o volný prostor v centru města, který by mohl aktivněji sloužit veřejnosti. Odpůrci namítají, že právě klidová zóna v centru města má nevyčíslitelnou hodnotu. Město Děčín má dost jiných nevyužitých či zdevastovaných míst k vybudování sportovišť a zábavního parku.", "name": "Zábavní park z Mariánské louky", "order": 4.0}, {"question": "Má město Děčín provést audit úředních postupů, aby jednání městského úřadu bylo méně komisní, přívětivější a srozumitelnější?", "id": "5", "description": "Zastánci uvádějí, že magistrát s obyvateli mnohdy komunikuje pomocí šroubovaných úředních sdělení plných paragrafů, floskulí a hrozeb, ačkoliv se jedná o první kontakt s občany. Obvyklé je i opakované zasílání doporučených dopisů, ačkoliv záležitost lze vyřídit telefonicky či e-mailem. Možné je odbourat výzvy k doplnění písemností, které lze získat z veřejného registru či z jiné sekce úřadu. Odpůrci tohoto postupu namítají, že úřad díky formalizovaným postupům striktně dodržuje zákony a v každé fázi řízení je schopen si svůj postup před nadřízeným orgánem obhájit.", "name": "Přívětivý úřad", "order": 5.0}, {"question": "Má se město Děčín účastnit jednání o zpřístupnění vysílače Buková hora?", "id": "6", "description": "Zastánci zpřístupnění vysílače v okr. Děčín uvádějí, že objekt má v 11. patře nevyužitý prostor, který se stavěl pro vyhlídkovou restauraci. Zařízení restaurace bylo svého času objednáno k výrobě v Boleticích. Záměr se však neuskutečnil z politických důvodů. V současnosti by to mohl být velký turistický tahák regionu. Obdobně jako Ještěd. Odpůrci namítají, že jednání se soukromou firmou nebude jednoduché a ve věci by se měl angažovat především Ústecký kraj, neboť vysílač je na pomezí dvou okresů.", "name": "Zpřístupnění vysílače Buková hora", "order": 6.0}, {"question": "Má město Děčín u každé větší stavby vybrat konkrétního úředníka, který by byl zodpovědný za komunikaci mezi občany, živnostníky a stavební firmou?", "id": "7", "description": "Zastánci uvádějí, že magistrát města financuje velké stavby, které zásadně omezují obyvatele i živnostníky, aniž by jim v dostatečném předstihu a detailně sděloval omezení, k nimž bude docházet. Odpůrci namítají, že by muselo dojít k navýšení počtu úředníků – domluva s firmami bývá složitá, průběh prací není přesně znám předem a stavebníci jej mnohdy upravují ze dne na den.", "name": "Úředník zodpovědný za informovanost při stavebních akcích města", "order": 7.0}, {"question": "Má být děčínský Nový most pojmenován po nějaké osobnosti Děčínska?", "id": "8", "description": "Zastánci uvádějí zvýšení prestiže města a jednodušší orientaci přespolních. Odpůrci namítají, že dosavadní „bezejmenný“ název se vžil.", "name": "Pojmenování Nového mostu", "order": 8.0}, {"question": "Mělo by město regulovat reklamu ve veřejném prostoru?", "id": "9", "description": "Zastánci regulace zmiňují velkou míru vizuálního smogu, nesourodost, „cirkusovost“; např. reklamy na fasádách domů, na oknech apod. Odpůrci argumentují  právem majitelů nemovitostí a svobodou podnikání.", "name": "Reklama ve veřejném prostoru", "order": 9.0}, {"question": "Mají být vytvořena jasná pravidla pro výplatu městských dotací pro kulturu i sport?", "id": "10", "description": "Zastánci pravidel uvádějí nižší míru subjektivních preferencí hodnotitelů. Odpůrci namítají faktickou nemožnost nastavení pravidel u tak různorodých aktivit. Příspěvky na každý sport či kulturu musí být u každého zvažovány zvlášť.", "name": "Pravidla pro dotace", "order": 10.0}, {"question": "Má město prosazovat zřízení cyklostezky v místě Kozí dráhy?", "id": "11", "description": "Zastánci uvádějí, že spolu s terénní cyklostezkou na vrchu Klobouk, tzv. singltrekem (jen město jej může dle plánu zřídit), a s Labskou cyklostezkou by město Děčín mohlo výrazně navýšit turistický ruch. Odpůrci naopak namítají, že je třeba podpořit zachování Kozí dráhy. Ta byla vyhodnocena jako železnice s nejvyšším turistickým potenciálem kraje a její obnovení by mohlo přispět i dopravní obsluze a provázanosti okolních měst.", "name": "Cyklostezka místo Kozí dráhy", "order": 11.0}, {"question": "Mělo by být více městských policistů?", "id": "12", "description": "Zastánci uvádějí zvýšení pocitu bezpečí. Odpůrci namítají, že aktuálně byl počet strážníků navýšen a nedaří se sehnat nové.", "name": "Městská policie", "order": 12.0}, {"question": "Měly by ve městě být instalovány další kamery?", "id": "13", "description": "Zastánci uvádějí zvýšení bezpečnosti problémových lokalit, odpůrci zdůrazňují přílišný zásah do osobních práv a přesun kriminality do jiných míst.", "name": "Městské kamery", "order": 13.0}, {"question": "Mělo by město navýšit počet veřejně prospěšných pracovníků?", "id": "14", "description": "Zastánci uvádějí přínos pro dlouhodobě nezaměstnané, odpůrci zmiňují zvýšené náklady na tuto agendu.", "name": "Veřejně prospěšné práce", "order": 14.0}, {"question": "Mělo by město vytvořit systém prostupného bydlení holobyt – ubytovna – nájemní byt?", "id": "15", "description": "Zastánci argumentují důležitostí motivace tzv. nepřizpůsobivých. Odpůrci namítají, že ve městě je velký počet volných bytů.", "name": "Prostupné bydlení", "order": 15.0}, {"question": "Mělo by město spolufinancovat vznik centra pro začínající podnikatele a řemeslníky?", "id": "16", "description": "Zastánci uvádějí přínos pro vznik drobného podnikání. Odpůrci argumentují finanční náročností projektu.", "name": "Podnikatelský inkubátor", "order": 16.0}, {"question": "Jste pro úplný zákaz hazardu na území města?", "id": "17", "description": "Obce mohou přijmout vyhlášku, ve které by na svém území zakázaly hazard. Příznivci zákazu argumentují sociálními problémy plynoucími z hazardu. Odpůrci zmiňují, že současná regulace je dostatečná, a zmiňují svobodu podnikání a finance, které město na daních získá.", "name": "Zákaz hazardu", "order": 17.0}, {"question": "Má město Děčín aktivně vystupovat tak, aby byla přes odpor ŘSD prosazena čistě obchvatová varianta tranzitní silnice (varianta Zelená, Ústecká)?", "id": "18", "description": "Podle zastánců by se tím snížily hodnoty znečištění ovzduší, hluku a dopad tranzitu na obyvatele Děčína. Podle odpůrců je toto čistě v kompetenci státu a město by mělo přijmout si zaslouží jakékoliv řešení, byť by se dotklo tisíců občanů a vzhledu města; je třeba prosazovat i variantu Pastýřskou či  Chrochvickou.", "name": "Tranzit obchvatem", "order": 18.0}, {"question": "Měla by být městská hromadná doprava zdarma?", "id": "19", "description": "Zastánci zrušení jízdného argumentují zlepšením životního prostředí a umožněním dopravy zdarma jen osobám, které nedluží městu např. za svoz odpadu. Odpůrci tvrdí, že se jedná o populismus a nehospodárné nakládání s veřejnými prostředky. A žádné město velikosti Děčína k tomu doposud nepřistoupilo.", "name": "MHD zdarma", "order": 19.0}, {"question": "Mělo by město investovat do obnovy alejí na okraji města a výsadby vzrostlých stromů v centru?", "id": "20", "description": "Zastánci uvádějí přínos pro životní prostředí a turismus a zmiňují možné dotace od CHKO. Odpůrci zdůrazňují finanční nákladnost při tak rozsáhlém katastru a překládce inženýrských sítí a těžkosti při výsadbě na cizích pozemcích.", "name": "Zeleň ve městě", "order": 20.0}, {"question": "Měl by být zrušen poplatek za svoz komunálního odpadu?", "id": "21", "description": "Zastánci se domnívají, že tento poplatek je zbytečný, jedná se o jakousi „skrytou“ daň, která by měla být zrušena. Podle odpůrců by to znamenalo velký zásah do rozpočtu města na úkor důležitějších položek. Zrušení poplatků je pouze přenesením zátěže na město, což složitou situaci nijak neřeší. V minulosti se zrušení poplatků za odpad městu Děčín neosvědčilo.", "name": "Zrušení poplatku za odpad", "order": 21.0}, {"question": "Podklady pro jednání rady města by měly být zveřejněné na internetu už před jednáním.", "id": "22", "description": "Zastánci zmiňují transparentnost. Podle odpůrců je to administrativně a technicky náročné a zákon toto nepožaduje.", "name": "Podklady pro jednání rady", "order": 22.0}, {"question": "Má být zveřejňováno jmenovité hlasování členů rady města, jako je tomu u zastupitelů?", "id": "23", "description": "Zastánci zmiňují transparentnost. Dle odpůrců je toto protiprávní, neboť jednání rady města je neveřejné.", "name": "Jmenovité hlasování členů rady", "order": 23.0}, {"question": "Má dojít ke změně jednacího řádu zastupitelstva tak, aby měli občané tak jako dříve neomezený čas na své vystoupení?", "id": "24", "description": "Zastánci zmiňují, že pro občany je důležité zachování možnosti vyjádřit se a sdělit veškeré argumenty v souvislostech, ačkoliv to může znamenat větší časovou náročnost. Odpůrci namítají, že současný stav, tedy možnost vyjádřit se do pěti minut, resp. po souhlasu zastupitelstva ještě o tři minuty déle, je dostatečný. V minulosti docházelo ke zneužívání délky vystoupení k osobní prezentaci jednotlivců.", "name": "Omezení délky vystoupení na zastupitelstvu", "order": 24.0}, {"question": "Má mít magistrát transparentní účty, do kterých lze veřejně nahlížet?", "id": "25", "description": "Zastánci uvádějí nutnost kontroly toho, jak město s penězi nakládá. Odpůrci se domnívají, že je to komplikované a že hrozí únik osobních údajů.", "name": "Transparentní účty magistrátu", "order": 25.0}, {"question": "Měl by být vytvořen speciální web, kde budou na mapě zobrazeny odkazy k projednávaným změnám územního plánu?", "id": "26", "description": "Zastánci zmiňují větší přehlednost připravovaných změn. Odpůrci mluví o finanční nákladnosti tohoto požadavku.", "name": "Mapa změn územního plánu", "order": 26.0}, {"question": "Mělo by ve městě zůstat zachováno participativní rozpočtování?", "id": "27", "description": "Participativní rozpočtování je proces, ve kterém se občané rozhodují o konkrétních projektech, jež sami navrhují. Zastánci tvrdí, že projekt zvýšil zájem občanů o dění ve městě a že vzniknou projekty, které by se jinak nerealizovaly. Podle odpůrců je to administrativně náročné a projekty vznikají nahodile.", "name": "Participativní rozpočet", "order": 27.0}]