[{"id":"11","name":"Daň pro telekomunikační firmy","description":"Daň z příjmu právnických osob je v současné době nastavena na úrovni 19 %. Podle některých návrhů by se u velkých firem v oborech, kde není dostatečná konkurence, měly zvýšit až na úroveň 30 %. Odpůrci namítají, že to firmy přiměje zdražit služby a zvýšení daní tak zaplatí zákazníci.","question":"Daň ze zisku velkých komunikačních firem by se měla zvýšit alespoň na 30 %.","order":"1"},{"id":"19","name":"Mobilní aukce","description":"ČTÚ v podmínkách aukce na nové mobilní kmitočty zvýhodnil případného nového operátora, pro kterého vyhradil blok v nejlukrativnějším pásmu 800 MHz. Současní operátoři nesouhlasí – všichni účastníci aukce by podle  nich měli mít stejné podmínky.","question":"Český telekomunikační úřad by měl v podmínkách aukce na LTE sítě vyhradit část spektra v pásmu 800 MHz pro nové hráče.","order":"2"},{"id":"27","name":"Zachování poplatku za prázdná média","description":"Pokud kupujete záznamová média (pevný disk, flash disk, DVD nebo CD), jde určité procento z ceny organizacím zastupujícím práva autorů – např. OSA, Dilia apod. Podle oficiálního vysvětlení jde o „kompenzaci či náhradu za zákonem dovolené užití chráněných autorských děl, a to nejen hudebních.“","question":"Poplatek za prázdná paměťová média by měl být zachován.","order":"3"},{"id":"33","name":"Data veřejně","description":"Společnost CHAPS má na základě smlouvy s Ministerstvem dopravy výhradní přístup k datům o jízdních řádech. Data pak dále exkluzivně prodává vydavatelství MAFRA. Ministerstvo se na oplátku nemusí o sbírání, zpracování a správu dat vůbec starat. Šetří takový přístup státní peníze, nebo by se měl změnit?","question":"Data vytvářená veřejnou správou by měla být poskytována zdarma a ve strojově čitelné podobě.","order":"4"},{"id":"37","name":"Garantované připojení k Internetu","description":"V roce 2010 zahrnulo Finsko jako první stát na světě broadbandový přístup k Internetu mezi garantovaná práva občanů. Všichni tamní operátoři tak musí nabízet základní připojení o rychlosti 1Mbps na celém území za jednotnou cenu. V ČR mohou operátoři a ISP nastavovat podmínky čistě podle situace na trhu.","question":"Stát by měl garantovat základní připojení k internetu pro všechny občany.","order":"5"},{"id":"42","name":"Trestné stahování","description":"Podle současné právní úpravy je stahování pirátského obsahu v České republice legální. Protiprávní je pouze jeho nabízení či sdílení. Tato situace se nelíbí řadě vydavatelů či nakladatelů, kteří usilují o změnu zákonů. Odpůrci namítají: represe nic neřeší, hlavním problémem je nedostupnost digitálního obsahu oficiální cestou.","question":"Stahování \"pirátského\" obsahu z internetu by mělo být trestné.","order":"6"},{"id":"43","name":"Otevření datových schránek","description":"Německá obdoba našich datových schránek funguje pod názvem De-Mail a na základě státní akreditace ji provozuje několik soukromých subjektů, které si konkurují cenami i poskytovanými službami. V Česku provoz datových schránek zajišťuje výhradně Česká pošta.","question":"Systém datových schránek by se měl otevřít pro více provozovatelů.","order":"7"},{"id":"51","name":"Síťová neutralita","description":"Podle současné úpravy má poskytovatel připojení v podstatě volnou ruku v tom, jaké stránky či protokoly bude svým klientům blokovat, nebo které internetové aplikace získají lepší či horší zacházení. Mobilní operátoři tak například plošně omezují rychlosti u P2P sítí. Mělo by to zůstat na jejich zvážení, nebo by si měly být všechny druhy datových toků rovny?","question":"Poskytovatelé připojení k internetu by měli dodržovat tzv. síťovou neutralitu.","order":"8"},{"id":"57","name":"Přístup na nevhodné weby","description":"Britský premiér David Cameron prosazuje plošné blokování webů, které obsahují dětem nepřístupný obsah. Zájemci o pornografii by si mohli stránky pro dospělé odemknout pouze na základě výslovné žádosti. Měl by se v Česku o ochranu dětí před nevhodným či nebezpečným obsahem postarat stát? Nebo mají tuto zodpovědnost nést rodiče?","question":"Stát by měl omezit přístup k webovým stránkám s obsahem nevhodným pro nezletilé.","order":"9"},{"id":"61","name":"Podpora technického vzdělávání","description":"Počet IT odborníků v ČR se podle údajů Českého statistického úřadu za posledních dvacet let více než zdvojnásobil a stále mírně roste. Pokud ale mluvíte s IT firmami, stěžují si, že sehnat kvalitní programátory, kodéry, analytiky či IT manažery je stále problém. Pokud by ale stát měl aktivně podpořit technické obory, musel by zřejmě jiným ubrat peníze.","question":"Technické vzdělávání na středních a vysokých školách by mělo být státem podporováno na úkor jiných oborů.","order":"10"}]