[{"answered_by": "candidate", "color": "", "details": {"10": "Jakýkoliv dualismus v zahraniční politice je pouze ostudou České republiky při pohledu zvenčí.", "12": "Daleko důležitější než udělení hodnosti in memoriam je však připomínat současné generaci český odboj proti okupantům. Byl to prokazatelně hrdina.", "14": "Pokud se tam aktivně zapojuje NATO, jehož je Česká republika členem.", "15": "Česká armáda je součástí NATO a nemůže si vybírat svou roli. Navíc je složená z profesionálům a k povinnostem profesionálního vojáka patří povinnost bojovat. Všude, kde může být ohrožena bezpečnost obyvatel země, které slouží.", "18": "Soudce musí mít jistotu, aby byl neovlivnitelný.", "19": "Rozhodnout by měl nezávislý soud.", "20": "Nevidím důvod, proč omilostnit plošně skupinu lidí, která se prokazatelně dopustila trestného činu.", "21": "Tato pravomoc je zakotvena v ústavě. Neznamená to však nic jiného, že během svého funkčního období amnestii vyhlásit může, anebo také nemusí.", "22": "Zaběhnuté a ověřené zvyklosti by se měly dodržovat.", "23": "Současný proces znám a nemám k němu žádné výhrady.", "24": "Prezident České republiky má dostatečné pravomoce v souladu s výkonem své funkce dle našeho modelu.", "26": "Nevím, proč by se prezident neměl zodpovídat z případného úmyslného trestného činu jako jakýkoliv jiný občan této země.", "27": "Zatím máme za sebou pouze jednu praktickou zkušenost. Pokud se ukáže dlouhodobě špatná, je třeba znovu zasáhnout do ústavy.", "28": "Stejně jako většina ostatních prostor, púokud s tím bude souhlasit památkový odbor ministerstva kultury. Nežijeme pro svět zlatých klecí.", "29": "Taková je tradide a není důvod jí měnit.", "30": "Mám pocit, že to je ve skutečnosti víc zajímavé téma pro média, než pro lidi. Prezidentské cesty po republice přitom považuji za nesmírně užitečné.", "31": "Kvůli čemu? Závisti? Každý si může vyhledat oficiální tabulku ohodnocení zaměstnanců státu.", "32": "Je to tradice, kterou není potřeba rušit kvůli osobním vrtochům.", "33": "Zasloužil se kromě jiného o dobré jméno naší země ve světě.", "35": "Chtěl bych, aby to nevyznělo pyšně, ale prezident by měl být osobností, se kterou se budou chtít setkávat ostatní.", "37": "V žádném případě. Je to záruka naší bezpečnosti.", "38": "Evropská unie je naše spojnice s budoucností. Ale musí projít vnitřní restrukturalizací z hlediska byrokratického aparátu. Tak jako čas od času každý podnik, který chce uživit své lidi a být konkurenceschopný. Vedlo by to ke spolčenskému i ekonomickému propadu.", "39": "Proč dávat prostor k šíření extremismu a nevraživosti přes jakoukoliv zmanipulovatelnou možnost?", "40": "S tím jsme počítali již při vstupu do EU. A pokud v příštích pěti letech nepotkají eurozónu žádné zásadní problémy.", "41": "Otázkou je, co to je, a především bude \"jádro EU\". Každopádně musí být Česká republika mnohem aktivnější než doposud.", "42": "Jednoznačně ne, pokud by se jednalo o direktivy typu povinných kvót. Ale postoj EU k uprchlíkům by měl vycházet ze společných humánních hodnot.", "44": "A jedním dechem dodávám, že důležité jsou vztahy se všemi světovými mocnostmi, mezi které usko také nepochybně patří. Je to otázka naší bezpečnosti a vazby na euro - atlantickou orientaci.", "45": "Preferuji lokální referenda.", "46": "Těžko si ovšem dokážu představit, jak by v praxi takový proces mnohl efektivně a rychle fungovat.", "47": "Jsem však pro omezení z hlediska délky studia a počtu škol a zvýšení nároků na přijetí.", "48": "Pokud se týká mentálních handicapů.", "49": "Je to naše budoucnost a záruka prosperity.", "5": "Zatím je toto právo zakotveno v ústavě. Jak jsem se však opakovaně vyjádřil, není pro mě světobodem úřadu prezidenta. Jen ve velmi výjimečných případech s kontrasignací předsedy Senátu.", "50": "Jako volitelného předmětu v tom nevidím žádný problém.", "51": "Měl by být takový, aby odpovídat významu postavení, nikoliv statistikám.", "52": "V případě, že bude jednoznačně prokázaná jeho škodlivost a hrozba nekontrolovaného šíření do řetezce potravin, pak ano.", "53": "Současná podpora je podle mého názoru neúměrná z hlediska pokřivení trhu s energiemi.", "55": "Měla by existovat záložní možnost v případě potřeb budouzcích generací. Není to však aktuální problém dneška.", "56": "Praxe dostatečně prokázala nesmyslnost těchto nařízení.", "57": "Člověk byl a je součástí přírody. Takže vliv nepochybně má. O jeho míře se vedou odborné polemiky, kdy dle mého názoru dostává jedna strana více prostoru než druhá.", "58": "Jakýkoliv diktát a nařízení v soukromé sféře vyvolává víc negativních než pozitivních dopadů.", "59": "Je však na široké diskuzi odborníků, do jaké míry a za jakých podmínek.", "6": "Je prio mě absurdní představou omilostnit člověka odsouzeného za vraždu.", "60": "Ale ne demotivujícím způsobem, aby lidé nechtěli být úspěšní a tím pádem i lépe placení.", "61": "Není to systémové řešení, ale jen posouvání problému o několik let.", "62": "Nedovedu si představit dostatečně sociálně spravedlivý systém, ve kterém by úředníci objektivně určovali, kdo nárok má a kdo už ne.", "63": "Již nyní existuje možnost vyhlášení osobního bankrotu, která podobnou situaci řeší.", "64": "Děti bnemohou za to, jestli se narodili \"bohatým\" nebo \"chudým\" a neznamená to automaticky, že o ně bude lépe postaráno. Někdy spíše naopak.", "65": "Práce má svou cenu. Jde o to, aby zaměstnavateklé meli víc prostoru na vyplácení mezd a nebyli svazováni rostoucími daněmi a byrokracií státu.", "66": "I když to jž není možné zpětně změnit.", "67": "Bude to znamenat, že se bude vařit lepší pivo? Já jsem se svou oblíbenou značkou nadmíru spokojený.", "68": "Jak je patrné z praktických příkladů, vede to jen k vyššímu obcházení legální výroby a nelegálním postupům.", "69": "Bylo by však lepší, kdyby se s výběrem spravedlivých daní začalo \"nahoře\" a končilo \"dole\" než se tomu v praxi zatím stalo.", "71": "Jde o typické rozhodnutí lidí, kteří nevědí nic o praktickém fungování ekonomiky a konkurenčním boji.", "72": "Ví to celý svět, ale nikdo ještě nepřišel na rychlý a účinný způsob, jak změny dosáhnout.", "74": "Pokud by se toto téma nestalo politikem, mohla být situace zdravotnictví o chlup lepší.", "75": "Nevidím k tomu podstatný důvod.", "76": "Tahle zdánlivě jednoduchá otázka je předmětem mnohaleté diskuze celého vyspělého světa.", "77": "Volba je právem ženy.", "78": "Každé omezení osobní svobody je špatné. I když jsou důvody bohulibější.", "79": "Češi uměli a umí pomáhat. Není to jen otázka umístění lidí na svém území, ale především nepřetržitá pomoc přes nejrůznější organizace a projekty na místa, kde problémy vznikly, případně v nejbližších bezpečných zemích.", "8": "Výběrová řízení bývají zdlouhavá a ovlivnitelná. Pokud by se měl nechat prezident někým ovlivňovat, tak názory odborníků.", "80": "Nejsem seznámen detailně situaci čínských křesťanů.", "81": "Kdo určí, že je někdo muslim, když to kupříkladu sám popře? Ale je nutné každého žadatele prověřit z betzpečnostního hlediska a také jeho schopnost adaptovat se do našeho prostředí.", "82": "Jako demonstrace síly určitě ne. Jako místo pro praktikování víry je to na rozhodnutí komunity, kde by měla stavba vyrůst.", "83": "Pokud někdo bude schopen zjístit kvalifikovaně přání toho, o kterého jde, tedy dítěte, pak odpovím ano.", "85": "Týká se to centrálních úřadů.", "87": "Umí úřady posoudit, kdo \"na to má\" a kdo ne?", "88": "Protože to zavání cenzurou a té si Češi užili zatím víc, než svobody. I když je někdy nepříjemná a může i uškodit.", "89": "Raději bych odpovídal na otázku, zda-li to má být trestané a jak.", "9": "Opět platí moje odpověď, že moudrý prezident naslouchá před svým rozhodnurtím názorům odborníků. Je potřeba vyloučit možnost politického ovlivnění.", "90": "Odpovídaly své době a zkušenostem po hrůzách druhé světové války."}, "extra_important": {"1": "Ano", "10": "Ano", "14": "Ano", "15": "Ano", "22": "Ano", "26": "Ano", "37": "Ano", "38": "Ano", "4": "Ano", "41": "Ano", "42": "Ano", "44": "Ano", "47": "Ano", "49": "Ano", "51": "Ano", "54": "Ano", "56": "Ano", "57": "Ano", "58": "Ano", "6": "Ano", "61": "Ano", "62": "Ano", "63": "Ano", "64": "Ano", "65": "Ano", "71": "Ano", "72": "Ano", "73": "Ano", "74": "Ano", "77": "Ano", "78": "Ano", "79": "Ano", "8": "Ano", "87": "Ano", "88": "Ano", "9": "Ano", "90": "Ano"}, "family_name": "Kulhánek", "given_name": "Vratislav", "id": "7", "name": "Vratislav Kulhánek", "picture": "kulhanek.jpg", "votes": {"1": 1, "10": 1, "11": 1, "12": 1, "13": 1, "14": 1, "15": 1, "16": -1, "17": -1, "18": 1, "19": -1, "2": 1, "20": -1, "21": 1, "22": 1, "23": 1, "24": -1, "25": -1, "26": -1, "27": 0, "28": 1, "29": 1, "3": 1, "30": 1, "31": -1, "32": 1, "33": 1, "34": -1, "35": -1, "36": 1, "37": -1, "38": -1, "39": -1, "4": 1, "40": 1, "41": 1, "42": -1, "43": 1, "44": 1, "45": -1, "46": 1, "47": -1, "48": 1, "49": 1, "5": 1, "50": 1, "51": -1, "52": -1, "53": -1, "54": 1, "55": 0, "56": -1, "57": 0, "58": -1, "59": 1, "6": -1, "60": 1, "61": -1, "62": -1, "63": -1, "64": 1, "65": -1, "66": 1, "67": -1, "68": -1, "69": -1, "7": 1, "70": -1, "71": 1, "72": 1, "73": -1, "74": 1, "75": -1, "76": 0, "77": -1, "78": -1, "79": -1, "8": -1, "80": 0, "81": -1, "82": 1, "83": -1, "84": 1, "85": -1, "86": 1, "87": -1, "88": -1, "89": -1, "9": 1, "90": -1}}, {"answered_by": "candidate", "color": "", "details": {}, "extra_important": {"1": "Ano", "10": "Ano", "11": "Ano", "12": "Ano", "13": "Ano", "14": "Ano", "15": "Ano", "16": "Ano", "17": "Ano", "18": "Ano", "19": "Ano", "20": "Ano", "21": "Ano", "22": "Ano", "23": "Ano", "24": "Ano", "25": "Ano", "26": "Ano", "29": "Ano", "3": "Ano", "30": "Ano", "31": "Ano", "36": "Ano", "37": "Ano", "38": "Ano", "4": "Ano", "40": "Ano", "41": "Ano", "42": "Ano", "43": "Ano", "44": "Ano", "7": "Ano", "8": "Ano", "9": "Ano"}, "family_name": "Topolánek", "given_name": "Mirek", "id": "8", "name": "Mirek Topolánek", "picture": "topolanek.jpg", "votes": {"1": 1, "10": 1, "11": -1, "12": 1, "13": 1, "14": 1, "15": 1, "16": 1, "17": 1, "18": 1, "19": -1, "2": 1, "20": -1, "21": 1, "22": 1, "23": 1, "24": -1, "25": -1, "26": 1, "27": 1, "28": 1, "29": 1, "3": 1, "30": 1, "31": 1, "32": 1, "33": 1, "34": -1, "35": -1, "36": 1, "37": -1, "38": -1, "39": -1, "4": 1, "40": -1, "41": -1, "42": -1, "43": 1, "44": 1, "45": -1, "46": -1, "47": -1, "48": -1, "49": -1, "5": 1, "50": -1, "51": 1, "52": 0, "53": -1, "54": 1, "55": -1, "56": -1, "57": -1, "58": -1, "59": -1, "6": -1, "60": -1, "61": -1, "62": 1, "63": 1, "64": 1, "65": 1, "66": -1, "67": -1, "68": -1, "69": 1, "7": 1, "70": 1, "71": -1, "72": 1, "73": -1, "74": 1, "75": -1, "76": -1, "77": -1, "78": 1, "79": -1, "8": -1, "80": 1, "81": -1, "82": 1, "83": -1, "84": -1, "85": -1, "86": -1, "87": -1, "88": -1, "89": -1, "9": 1, "90": -1}}, {"answered_by": "candidate", "color": "", "details": {"1": "Bez premiéra nemůže vláda fungovat.", "10": "President je v tomto ohledu bezprostřední součást exekutivy.", "11": "President ale Ústavy podepisuje mezinárodn smlouvy. V praxi ČR i ČSFR takové smlouvy dojednávala vláda.", "12": "Je to připomenutí jednoho z největších hrdinů národa.", "16": "Příběh bratří Mašínů má zastánce i kritiky - rozděluje národ. Proto je lepší ho nechat historikům a budoucím generacím.", "18": "Je to významná podmínka nezávislosti soudců.", "19": "Bye by to špatný signalling pro zahraničí i domácí veřejnost.", "2": "Za výkov funkce vlády i jednotlivých ministrů je odpovědný premiér.", "20": "Nevidím důvod.", "21": "Je to prove poněkud feudální, ale není důvod ho odmítat. Neuznávám zásahy do ústavy.", "22": "Je to výraz úcty ke vzdělání.", "23": "Předpokládám, že VŠ daleko lépe posoudí, kdo si hodnost zaslouží.", "24": "Pravomoci prezidenta jsou dostatečné a vyvážené.", "26": "Považuji to za hod no discuse, nebránil beach se zúžení rozsahu.", "27": "Když bylo zavedeno, nechť funguje.", "3": "ale pouze v krajním případě, např. pro zjevnou nezpůsobilost či při porušení ústavnosti.", "30": "Zvyk plait cesty z prostředků navšívených krajů je dost podivný.", "32": "Je to prove, kterým prezident zahajuje rok. O Vánocích možno poselství.", "33": "V. Havel byl symbolem znovunabyté svobody, získal pro zemi významné renomé.", "35": "Osobně bych se s ním rád setkal, oficiální návštěvu by měla schválit vláda, která je zodpovědná za zahraniční politiku.", "36": "Je to traduce I symbolika blízkosti obou národů.", "37": "Záruka bezpečnosti a ukotvení.", "38": "Členství je jedinečná příležitost příležitost podílt se na rohodování o záležitostech světa a hájit naše zájmy.", "39": "K referendum nevidím důvod - musela by předcházet diskuze o důsledcích.", "4": "Je to první úvaha, pokud by nevedla k vytvoření vlády nebo hrozilo riziko porušení ústavnosti, nesmí to být jediná možnost.", "40": "Je zde závazek, ale je nutno mít zodpovědné rozhodnutí.", "41": "Příležitost jak hájit naše zájmy a podílet se na rohodování.", "42": "To ale neznamená podřídit se kvótám, koordinovaný postup je vždy účinější.", "43": "Je to nasty klíčový spojenec v mnoha ohledech.", "45": "Záleží na podmínkách, jaké by toto pravidlo obsahovalo.", "46": "Občané mohou vykonávat patřičný tlak na volené zástupce - od toho si je volí.", "47": "Náš system financování je třeba zefektivnit, ale školné není na pořadu dne.", "48": "Záleží na výkladu většinově. Reaguji na absolutní inkluze.", "49": "Tato data nejsou tak jednoznačná, jde spíše o vyváženou reakci na budoucí potřeby a vytvářet je.", "5": "Měl by však toto právo využívat jen ve výjimečných případech.", "51": "Důležitá podmínka pro udržení kvalitních lidí ve školství.", "56": "Ne, dokud nebudou kvalitnější a ve svých důsledcích šetrnější k prostředí.", "57": "Vliv lidské činnosti je nepopiratelný, ale do jaké míry, o tom se budou vědci ještě dohadovat. Lidskou činností bychom měli důsledky globálních změn eliminovat.", "58": "Výše minimální mzdy by měla pružně reagovat na situaci.", "6": "Jeho případ výjimečné okolnosti nesplňuje.", "60": "ale progrese nesmí být demotivující.", "61": "Ale velmi postupně, dle odborného posouzení reálné situace této skupiny obyvatel.", "62": "Záleží na způsobu - příplatky na bydlení za standartních podmínek.", "63": "Je potřeba přistupovat individuálně.", "66": "Byla vyjednána a uzavřena dohoda, stvrzena zákonem.", "68": "Lze o tom uvažovat v budoucnu.", "69": "Už byl zaveden, zrušení pouze pokud by se prokázala jeho nefunkčnost.", "7": "Nepodepsat zákon, který nevetuji, bych považoval za alibismus.", "71": "Měl by být povinný pro veřejnou správu, s vyjímkami - výzkumných kontraktů uzavíraných veřejnými výzkumnými institucemi nebo veřejnými VŠ a privátní sférou.", "79": "Přijímat je potřeba dle platných pravidel, ne podle politického rozhodnutí.", "8": "Je to pravomoc prezidenta, tact debt na nezávislost ČNB.", "82": "Záleží na posouzení konkrétní situace.", "83": "Záleží na pravidlech, za jakých by právo bylo aplikováno.", "85": "Ale není důvod uplatňovat tento přístup kategoricky.", "86": "Současný zákon to umožňuje, ústávní právo to nikterak neposouvá.", "87": "Důležitější je rovnost před zákonem.", "88": "Obecně je to správně, je potřeba zabránit propagaci násilí. Záleží ale na konkrétní právní úpravě.", "89": "Povolit pěstování pouze pro lékařskou potřebu.", "90": "Není radno revokovat diskusi, vztahy byly vyřešeny."}, "extra_important": {"1": "Ano", "10": "Ano", "11": "Ano", "12": "Ano", "13": "Ano", "14": "Ano", "18": "Ano", "19": "Ano", "2": "Ano", "22": "Ano", "23": "Ano", "24": "Ano", "25": "Ano", "29": "Ano", "3": "Ano", "30": "Ano", "32": "Ano", "33": "Ano", "34": "Ano", "35": "Ano", "36": "Ano", "37": "Ano", "38": "Ano", "39": "Ano", "40": "Ano", "41": "Ano", "42": "Ano", "43": "Ano", "44": "Ano", "48": "Ano", "5": "Ano", "51": "Ano", "54": "Ano", "55": "Ano", "56": "Ano", "57": "Ano", "58": "Ano", "59": "Ano", "60": "Ano", "61": "Ano", "62": "Ano", "64": "Ano", "65": "Ano", "66": "Ano", "69": "Ano", "7": "Ano", "72": "Ano", "73": "Ano", "76": "Ano", "77": "Ano", "78": "Ano", "79": "Ano", "8": "Ano", "80": "Ano", "81": "Ano", "83": "Ano", "84": "Ano", "87": "Ano", "9": "Ano", "90": "Ano"}, "family_name": "Drahoš", "given_name": "Jiří", "id": "1", "name": "Jiří Drahoš", "picture": "drahos.jpg", "votes": {"1": 1, "10": 1, "11": 1, "12": 1, "13": 1, "14": 1, "15": 1, "16": -1, "17": -1, "18": 1, "19": -1, "2": 1, "20": -1, "21": 1, "22": 1, "23": 1, "24": -1, "25": -1, "26": 0, "27": 1, "28": 1, "29": 1, "3": 1, "30": 1, "31": 1, "32": 1, "33": 1, "34": -1, "35": 0, "36": 1, "37": -1, "38": -1, "39": -1, "4": -1, "40": 1, "41": 1, "42": 1, "43": 1, "44": 1, "45": 0, "46": -1, "47": -1, "48": 0, "49": 0, "5": 1, "50": 1, "51": 1, "52": 1, "53": 1, "54": 1, "55": -1, "56": -1, "57": 0, "58": -1, "59": 1, "6": -1, "60": 1, "61": 1, "62": 1, "63": -1, "64": 1, "65": 1, "66": -1, "67": 1, "68": -1, "69": -1, "7": 1, "70": -1, "71": -1, "72": 1, "73": -1, "74": -1, "75": -1, "76": -1, "77": -1, "78": 1, "79": -1, "8": -1, "80": 1, "81": -1, "82": 0, "83": -1, "84": 1, "85": -1, "86": 0, "87": -1, "88": 0, "89": 0, "9": 1, "90": -1}}, {"answered_by": "candidate", "color": "", "details": {"1": "Nejsem přítelem kreativních výkladů Ústavy. Měli bychom se držet zvyklostí a tradic.", "10": "Prezident, vláda a ministerstvo zahraničí musí postupovat jednotně a ve shodě. Prezident by se měl na směřování zahraniční politiky ČR podílet, měl by s vládou konzultovat a diskutovat. Doma se můžeme hádat, ale navenek musíme mluvit jednotně. Prezident, vláda a ministerstvo zahraničí musí postupovat jednotně a ve shodě. Prezident by se měl na směřování zahraniční politiky ČR podílet, měl by s vládou konzultovat a diskutovat. Doma se můžeme hádat, ale navenek musíme mluvit jednotně.", "11": "Pokud prezident a vláda dobře konzultují a dobře komunikují, nemělo by se vůbec stát, aby byl prezident v rozporu s mezinárodními smlouvami, které dojednává vláda. V případě, že vláda chystá mezinárodní smlouvu, se kterou prezident nesouhlasí, měl by se jednání vlády účastnit a svůj postoj zde vysvětlit.", "12": "Není pochyb o tom, že Jan Kubiš je hrdina, který za svobodu naší země přinesl oběť nejvyšší. Na druhou stranu vůbec není jisté, co by si tento statečný člověk o těchto státních poctách myslel. Na své hrdiny bychom měli být hrdí, jejich odkaz by měl být v našich srdcích, úctu k naší historii pouze povýšením neprokážeme.", "13": "Ano, vláda a prezident by měli úzce komunikovat, aby k odmítání jmenování nedocházelo.", "14": "Cením si všech vojáků, kteří se operací v Afghánistánu dosud zúčastnili. Ale jsem přesvědčen, že jejich další nasazení je potřeba jinde. Ne v této misi, která se postupně chýlí ke svému konci.", "15": "V takových, které jsou v národním zájmu České republiky. Mezi náš národní zájem patří i to, abychom byli respektovaným spojencem.", "16": "Vážím si jejích boje proti totalitnímu režimu, zabití spoutaného člověka ale považuji za vraždu. Toto je zločinem i ve válce. Proto bych jim ocenění nepředal.", "17": "Již v minulosti někteří prezidenti této možnosti využili. Nicméně mělo by to být pouze ve výjimečných případech.", "18": "Jsou-li soudci vybírání kvalifikovaně, pak není důvod je odvolávat.", "19": "Takovýto vzkaz veřejnosti, že někteří lidé jsou nad zákon, by měl katastrofální důsledky pro důvěru občanů v právní stát. Tento institut bych nevyužíval ani v případě nikoho jiného. O vině či nevině má rozhodovat soud. Jinak zůstává nad rozhodnutími pachuť a rozpaky.", "2": "V čele vlády stojí premiér. Je jeho odpovědností, jak vládu vede a jaké je její složení. Pokud bych měl výhrady k rozhodnutí premiéra, sdělil bych je v krátké době jemu i veřejnosti, odvolání ministrů bych ale neprodlužoval.", "20": "Neumím si představit důvod, který by mne přiměl amnestii udělit. A nemyslím, že by se měl každý prezident tímto způsobem zapisovat do dějin.", "21": "Prezident by toto právo mít měl, nicméně neumím si představit v tuto chvíli důvod pro její udělení.", "22": "Jde o tradici, jsem konzervativní člověk a tradice ctím. Pokud by sama akademická scéna chtěla tyto tradice změnit, je dobré o tom diskutovat, ale nedoporučoval bych to. Jmenování profesora na Pražském hradě je slavnostní akt a vyjádřením úcty k němu.", "23": "Přikláním se k názoru, že by prezident nominované profesory jmenovat měl a neřešil bych, jestli může, nebo musí.", "24": "Pravomocí prezidenta považuji za adekvátní.", "25": "Prezidentské pravomocí považuji za adekvátní.", "26": "Jestliže si lidé zvolí správného prezidenta, tento nebude páchat ani trestné činy, ani přestupky. Jestliže tak ale učiní, pak mu budiž trestem všeobecné opovržení.", "27": "Měnit Ústavu každou chvíli je více než nevhodné. Před pár lety veřejnost i média vyvinuly ohromný tlak na přímou volbu. Občané mají možnost si svého prezidenta vybrat sami a považuji to za dobrý způsob výběru hlavy státu.", "28": "Pro silný názor nemám dostatek informací. Nepřístupnost obory může souviset s bezpečnostními důvody.", "29": "V Československu a v České republice vždy prezidenti sídlili na Pražském hradě. Jde o tradici a nezaznamenal jsem, že by veřejnost chtěla, aby se to změnilo.", "3": "Nicméně odmítnout jmenovat ministra je naprosto krajní krok, kterému by měly předcházet konzultace a diskuse s premiérem. Prezident jako nejvyšší ústavní činitel má být autoritou, která může zabránit excesům.", "30": "Vždy záleží na tom, kdo koho pozval, jak je vše protokolárně zajištěno a také jak velké týmy cestují a jak vysoké náklady jsou s cestou spojeny. Ale připadá mi celkem zbytečné neustále řešit, z jakého rozpočtu se mají hradit. Ať je to, jak je to, vždy jde o peníze týchž daňových poplatníků.", "31": "Jsou placeni z peněz daňových poplatníků. Měli by podléhat stejnému režimu jako ostatní úředníci.", "32": "Vánoce jsou svátky pro setkávání rodin, blízkých a rozjímání. Lidé mají právo na to, aby byli ušetřeni politiky i projevů svých vrcholných představitelů během této doby. První leden je startem do nového roku a tehdy se očekává od prezidenta, že promluví ke svému národu.", "33": "Každý z prezidentů měl své přednosti i slabiny a dělal dobrá i špatná rozhodnutí. Ptát se na to, který byl lepší je asi stejné, jako kdybychom se ptali, jestli je lepší voda nebo oheň.", "34": "Každý z prezidentů měl své přednosti i slabiny a dělal dobrá i špatná rozhodnutí. Ptát se na to, který byl lepší je asi stejné, jako kdybychom se ptali, jestli je lepší voda nebo oheň.", "35": "Nevím, proč bych měl o něco takového “usilovat”. Pokud bych se  Dalajlamou setkal, tak jako s inspirativním člověkem, soukromě, nikoli oficiálně. Jako prezident musím činit vše tak, aby to něco přineslo lidem v České republice.", "36": "Jel bych do Bruselu navštívit pana Junckera. Rád bych mu sdělil svou vizi České republiky jako silného, hrdého státu, který má prezidenta, jenž bude hájit jeho suverenitu. Chceme být partnerem a podílet se na rozhodnutích, která jsou pro ČR a EU dobrá. Nebudu ten, kdo bude přikyvovat, přijímat vše, co z EU přijde a pak doma nadávat. Chci, aby naši partneři věděli, co chceme a také že o tom dokážeme aktivně jednat.", "37": "Být součástí NATO je vedle naší vlastní obranyschopnosti základním pilířem naší bezpečnosti.", "38": "EU není dokonalá a evropští úředníci podporovaní eurohujery ji vedou do pekla. Buď se pokusíme tuto situaci změnit svou aktivitou, nebo budeme pasivně přihlížet. Jsem pro aktivitu. Jestli se v dohledné době nepodaří situaci změnit, pak se musíme připravit na vystoupení či rozpad EU.", "39": "Tak jako občané mají právo volit své poslance, senátory a prezidenta, tak mají právo spolurozhodovat o klíčových věcech, mezi které patří i setrvání v EU.", "4": "Považuji za logické, že první na pásce musí dostat možnost sestavit funkční vládu. Teprve pokud neuspěje, má nastoupit druhý v pořadí. Bylo by dobré, aby se tento přístup stal zvykem, který bude dodržován.", "40": "Není to v našem národním zájmu, je to pro nás nevýhodné. Ztratili bychom vliv na naši ekonomiku a měnovou politiku. Navíc je euro problematická měna a nemá smysl se zbytečně ohrožovat.", "41": "Naše místo je tam, kde to nejlépe odpovídá našim zájmům. Být součástí tvrdého jádra znamená přijmout euro. A to pro nás není výhodné.", "42": "Migrační a azylová politika musí být výlučnou záležitostí jednotlivých členských zemí. Jde totiž o součást bezpečnostní politiky, která podle stávajících unijních předpisů patří do plné kompetence jednotlivých států.", "43": "Čína je významný obchodní partner a s jako takovým s ní musíme udržovat dobré vztahy. USA je ale důležitý prvek bezpečnosti v Evropě. Alespoň po nějakou dobu, než jednotlivé země EU procitnou a začnou se vlastní obranou vážně zabývat. Ale ČR  musí být ve vztahu s USA hrdou a sebevědomou zemí a umět své zájmy dostatečně hájit.", "44": "Rusko není pouze naším významným obchodním partnerem, ale i velmocí, která v Evropě prosazuje svoji politiku. Dělají to všechny velmoci včetně USA. ČR se nachází v nárazníkovém pásmu vlivu těchto velmocí a musí svoji aktivní politikou umět hájit vlastní zájmy. Přesto vztah s USA je pro nás o něco více důležitý. Samozřejmě s vědomím, že žádná velmoc nemá přátele, pouze své zájmy.", "45": "Podmínky však musí být naprosto jasné.", "46": "Máme zastupitelskou demokracii a občan má možnost předkládát parlamentu svůj návrh zákona prostřednictvím jim volených zástupců.", "47": "Rozumné školné, které nebrání lidem v získání vzdělání. Systém by musel být diskutován, pečlivě propracován a měl by počítat se strukturou půjček a stipendií. Navíc stát by mohl hradit školné za studenty těch oborů, které pro své další fungování považuje za potřebné.", "48": "Otázka je špatně položena. Každé dítě se má vzdělávat tak, jak je pro něj optimální. Sociální inženýrství není dobré pro nikoho. Stavající systém inkluze je škodlivý pro všechny a handicapovaným dětem snižuje možnost speciální péče.", "49": "Stát je povinen motivovat občany ke studiu těch oborů, které jsou důležité pro jeho další fungování a tvorbu národního bohatství.", "5": "Je to tradiční pravomoc prezidenta a pokud je s ní zacházeno správně, není důvod na ní něco měnit.", "50": "Měla by být podporována možnost výuky jakéhokoliv volitelného předmětu, o který by děti a jejich rodiče měli zájem. Samozřejmě za předpokladu, že pro tutu výuku je dostatek kvalifikovaných učitelů.", "51": "Pokud učitelé nebudou dobře zaplacení, nebudou se učitelskému povolání věnovat ti nejlepší a to bude mít fatální vliv na naši budoucí generaci.", "52": "Myslím, že horší karcinogeny můžeme mnohdy najít v průmyslově vyráběných potravinách.", "53": "Český republika by měla především podporovat jadernou energetiku. Obnovitelné zdroje energie v současnosti zdaleka nedosahují dostatečné efektivity, aby mohly zajistit naši energetickou soběstačnost.", "54": "Je potřeba dostavět nové bloky v jaderné elektrárně Dukovany, abychom České republice zajistili energetickou soběstačnost.", "55": "Ano, ale samotné prolomení limitů je nesmyslná politická mantra a samo o sobě to neznamená pokračování těžby. Především po rozhodnutí o pokračování v těžbě musí proběhnout státem řízený odkup pozemků a férové vypořádání majitelů v mezích zákona. Samotnou těžbu podporuji, protože region je na to připraven, vytvoří to nová pracovní místa, a navíc je pokračování v těžbě v souladu s energetickou politikou ČR a zachováním naší energetické soběstačnosti.", "56": "Přimíchávání biopaliv nejen zdražuje samotná paliva, ale také ničí motory aut. Ve výsledku o žádnou ekologii nejde, protože abychom mohli přimíchávat biopalivo, pěstujeme místo jídla řepku. Tomu říkám ekologie jen na oko. Samozřejmě na tom vydělávají různé ekologické lobbingové firmy a skupiny a u nás také Andrej Babiš a neinformovaní ekoteroristé tomu tleskají.", "57": "Nejsem na to odborník, ale historicky nemáme vědecky prozkoumanou dostatečně dlouhou dobu, abychom mohli prohlásit, jak velký podíl na oteplování planety má člověk. Na zemi se vždy střídala chladnější a teplejší období.", "58": "Pokud je zaměstnavatel úspěšný, tak má svým zaměstnancům přidat, pokud ho k tomu ale budeme nutit, může to způsobit propouštění lidí, protože zaměstnavatel je nebude moci za dané peníze zaměstnávat. Zvyšování minimální mzdy autmaticky neznamená reálné zvýšení bohatství občanů. Jsou bohaté země, v kterých vůbec institut minimální mzdy neexistuje - například Dánsko, Švédsko, Finsko, Norsko, Švýcarsko, Lichtenštejnsko a Německo. Tyto země těžko označíme za nevyspělé a její občany za chudé. Já bych se proto přiklonil k zachování současné úrovně minimální mzdy v České republice.", "6": "Milost panu Kajínkovi bych neudělil. Jde o kontroverzní rozhodnutí, které rozděluje společnost a veřejnost se už nikdy nedozví, kde je pravda. V těchto případech by bylo lepší obnovení soudního procesu.", "60": "Jsem pro sjednocení daně z příjmu na 15 %. Lidé s vyššími příjmy v tomto systému totiž platí tak jako tak vyšší částku platí.", "61": "Je to možnost, kterou je potřeba konzultovat s odborníky. Musíme si na rovinu říci, že důchodový účet je v neustálém deficitu a bez důchodové reformy by moje děti mohli být bez důchodu, což je pro mě nepřípustné.", "62": "Systém je třeba zefektivnit, aby nedocházelo ke kšeftování se sociálními byty. Současný stav je neúnosný a často místo potřebným jdou peníze do kapes bezskrupulosních amorálních jedinců.", "63": "Současný stav je dostatečný. Vůči věřitelům není fér, aby ten, kdo si půjčí peníze, musel splatit méně než 30 %. Vedlo by to k ještě rizikovějšímu chování.", "65": "Problém pracující chudoby lze řešit jedině povýšením naší ekonomiky z montovny na ekonomiku vyrábějící produkty s přidanou hodnotou. Je také třeba změnit systém sociálních dávek tak, aby se lidem vyplatilo obstarávat si živobytí poctivou prací.", "66": "Pokud stát za minulého totalitního režimu něco neprávem ukradl, je potřeba to vrátit. Nicméně pokud jsou pochybnosti o výši náhrad, budu pro vytvoření odborné skupiny, která posoudí, zda je výše církevních restitucí v pořádku. Pokud by se zjistilo, že jsou příliš vysoké, navázal bych konstruktivní dialog s církvemi vedoucí ke snížení náhrad. Ale není možné, abychom špatné rozhodnutí v minulosti řešili jiným špatným rozhodnutím. Rozhodnutí o zdanění či nezdanění finančních náhrad církevních restitucí je v plné zodpovědnosti Parlamentu ČR nikoliv prezidenta.", "67": "Jsem odpůrcem toho, aby stát podnikal. Stále mám v paměti dobu socialismu a vím, jak takové „podnikání“ vypadalo. Ale u budějovického Budvaru by se měla udělat výjimka, jde tu totiž o účinnou ochranu známky Budvar.", "68": "Spotřební daň na alkohol by se neměla měnit a už vůbec ne zvyšovat. Stát nemá učit lidi, jak mají žít svůj život zdravě, ale nechat je co nejvíce na pokoji.", "69": "Jde o šikanu slušných podnikatelů.", "7": "Ano budiž jasné ano, ne budiž jasné ne.", "70": "Jde o další šikanu podnikatelů, podobně jako EET se snaží ze slušných lidí, kteří přispívají naší ekonomice, dělat zločince, které je potřeba kontrolovat. Stačí se podívat na spor Finanční správy se společností FAU a víme, že problém je jinde.", "71": "Neměly by ale být zveřejňovány obchodní smlouvy veřejných firem, protože je to znevýhodňuje vůči konkurenci. Naopak bych přidal povinnost zveřejňovat smlouvy všem nevládním organizacím, které čerpají prostředky ze státního rozpočtu či přijímají peníze ze zahraničí.", "72": "Nicméně není žádný nástroj, který by to plně dokázal zařídit. Pokud si mám vybrat mezi nefungujícími restrikcemi a fungujícím konkurenceschopným prostředím, vyberu si to druhé. Pro Českou republiku by bylo nejlepší mít rovnou daň na úrovni 15 %, což by znamenalo, že se zaměstnavatelům u nás vyplatí danit a nebudou pak odcházet jinam. Dokonce to sem přitáhne i firmy ze zahraničí.", "73": "Ale povinné očkování má být omezeno na co nejnižší nutnou míru.", "74": "Do systému zdravotnictví je nutné přivést více peněz. Osvobozeni od poplatků by měli být děti, důchodci a občané s extrémně nízkými příjmy.", "75": "Tento argument lze použít na jakékoliv zboží a zrušit veškerou reklamu přeci nemá smysl.", "76": "Je to složitá otázka, ke které by měla být nejdříve celospolečenská debata a případně i referendum. Pokud si občané budou přát debatu o tomto tématu, jsem připraven účastnit se aktivně této diskuse. Osobně se domnívám, že občan by měl mít právo nejen na důstojný život, ale i na důstojnou smrt.", "77": "Žena by měla mít možnost se sama rozhodnout.", "78": "Stát nemá občana vychovávat, ale dát mu co největší svobodu žít si svůj život po svém. Předchozí možnost pro zákazníky i provozovatele vybrat si mezi podnikem, kde se nekouří a podnikem, kde je prostor, kde se kouřit smí, považuji za dostačující a chtěl bych ho vrátit zpět.", "79": "Rozlišujeme uprchlíky a migranry. Migrant jde za něčím, uprchlík utíká před něčím. Jsem proti nelegálnímu přílivu ekonomických migrantů z Blízkého východu a Afriky. Naopak pokud jde o země nám kulturně blízké, jako je například Ukrajina, tak nejsem proti. Naše ekonomika potřebuje další pracovní sílu.", "8": "Nominace bych konzultoval s odbornou veřejností.", "80": "Jde o velmi citlivou zahraničněpolitickou situaci a konflikt s Čínou nejen že nepomůže jejím obyvatelům, ale ještě ekonomicky uškodí těm našim. Hlavním zájmem prezidenta České republiky by přitom měla být starost o naše občany a teprve poté se může starat o spásu celého světa.", "81": "Pokud jde o ekonomické migranty muslimského vyznání, tak musí být řádně prověřeni. Ale protože jde o lidi, kteří před ničím neprchají, naopak za něčím přichází, tak nevím, proč by měli získat azyl. Naše země s muslimy žádný problém nemá právě proto, že nepřijímá nelegální a neprověřené migranty.", "82": "Pokud to bude v souladu s památkáři a nezmění to kulturně chráněné části města, tak ve stavbě minaretu nevidím problém. Samozřejmě za předpokladu, že se na modlitby nebude smět svolávat v době nočního klidu a o svátcích, tak jak to upravují obecní a městské vyhlášky. Toto pravděpodobně bude znamenat, že minarety budou trochu postrádat smysl, ale naše pravidla musí být respektována.", "83": "Není v zájmu dítěte být adoptováno homosexuálním párem.", "84": "Jestliže jeden z partnerů homosexuálního páru má dítě ve své péči, pak je v zájmu dítěte, aby jeho partner měl rodičovská práva a hlavně povinnosti.", "85": "Tato myšlenka byla diskutována hned po roce 1918, po vzniku našeho samostatného státu. Od té doby se stále diskutuje. Mimo Prahu už několik úřadů je, ale je jich jako šafránu.", "86": "Samozřejmě za předpokladu, že občan bude splňovat státem dané požadavky. Bezúhonný, netrestaný, zdravotně a odborně způsobilý člověk netvoří pro stát žádné riziko, proto by měl mít ústavní právo držet zbraň. A toto právo mu nesmí upírat žádný bruselský úředník.", "87": "Před zákonem si máme být všichni rovni a za stejný přestupek má být vyměřen stejný trest. Odmítám takové sociálně inženýrské experimenty, které ve svých důsledcích mohou vést k tomu, že výše trestu odnětí svobody se bude vyměřovat poměrem podle pravděpodobného množství let, které člověku na tomto světě zbývá. Pak za provinění, za které dvacetiletý dostane 4 roky, by šedesátiletý dostal 14 měsíců. Děkuji, takový systém nechci. Je stejně hloupý, jako dávat pokuty ve výši procent z příjmů.", "88": "Listina základních práv a svobod zaručuje svobodu projevu. Každý má právo vyjadřovat své názory slovem, písmem, tiskem, obrazem nebo jiným způsobem, jakož i svobodně vyhledávat, přijímat a rozšiřovat ideje a informace bez ohledu na hranice státu. Cenzura je nepřípustná. Takto to stojí psáno v této listině. Provozovatelé sociálních sítí musí toto respektovat. Výjimku podle stejné listiny tvoří případy, kde je zákonem toto právo omezeno z důvodu ochrany práv a svobod druhých, bezpečnosti státu, veřejné bezpečnosti, ochrany veřejného zdraví a mravnosti. Takto to máme a není potřeba dělat nějaký další cenzorský zákon.", "89": "V centru Prahy se beztrestně pohybují dealeři nejen marihuany, ale i tvrdých drog. Neziskové organizace za peníze daňových poplatníků rozdávají narkomanům čisté injekční stříkačky, které se pak použité povalují po parcích. A v tomto prostředí máme zákon, který může do vězení poslat babičku, která si pěstuje několik sazenic marihuany na mast, která ji pomáhá od bolestí? Hloupé zákony, když už byly přijaty, by měly být co nejrychleji zrušeny.", "9": "Nominace bych konzultoval s odbornou veřejností. Pokud by se otevřela debata o zapojení jiné instituce do jmenování, nebránil bych se jí.", "90": "O odsunu Němců z Československa rozhodly vítězné velmoci a tento odsun nemá s Benešovými dekrety nic společného. Jeden z Benešových dekretů rozhodl o konfiskaci majetku Němců, Maďarů, zrádců a kolaborantů. I tento dekret byl důsledkem politických dohod vítězných mocností. Všechny Benešovy dekrety byly potvrzeny zákonodárnými orgány a jsou součástí platného právního řádu. V žádném případě nebyly projevem bezpráví. Projevem bezpráví bylo řádění německých okupačních úřadů na území Československa během druhé světové války, popravy bez soudů a vyvraždění obyvatel Lidic, Ležáků a Javoříčka."}, "extra_important": {"1": "Ano", "10": "Ano", "12": "Ano", "14": "Ano", "15": "Ano", "16": "Ano", "19": "Ano", "2": "Ano", "24": "Ano", "25": "Ano", "27": "Ano", "29": "Ano", "3": "Ano", "36": "Ano", "37": "Ano", "38": "Ano", "39": "Ano", "4": "Ano", "40": "Ano", "41": "Ano", "42": "Ano", "43": "Ano", "44": "Ano", "49": "Ano", "51": "Ano", "60": "Ano", "7": "Ano", "79": "Ano", "86": "Ano"}, "family_name": "Hynek", "given_name": "Jiří", "id": "6", "name": "Jiří Hynek", "picture": "hynek.jpg", "votes": {"1": 1, "10": 1, "11": 1, "12": -1, "13": 1, "14": -1, "15": 1, "16": -1, "17": 1, "18": 1, "19": -1, "2": 1, "20": -1, "21": 1, "22": 1, "23": 1, "24": -1, "25": -1, "26": 1, "27": 1, "28": 0, "29": 1, "3": 1, "30": 1, "31": 1, "32": 1, "33": -1, "34": -1, "35": -1, "36": -1, "37": -1, "38": -1, "39": 1, "4": 1, "40": -1, "41": -1, "42": -1, "43": 1, "44": 1, "45": 1, "46": -1, "47": 1, "48": 1, "49": 1, "5": 1, "50": 1, "51": 1, "52": -1, "53": -1, "54": 1, "55": 1, "56": -1, "57": 0, "58": -1, "59": -1, "6": -1, "60": -1, "61": 1, "62": 1, "63": -1, "64": 1, "65": 1, "66": -1, "67": -1, "68": -1, "69": 1, "7": 1, "70": 1, "71": -1, "72": 1, "73": -1, "74": 1, "75": -1, "76": 1, "77": -1, "78": -1, "79": -1, "8": -1, "80": -1, "81": -1, "82": -1, "83": -1, "84": 1, "85": 1, "86": 1, "87": -1, "88": -1, "89": 1, "9": 1, "90": -1}}, {"answered_by": "candidate", "color": "", "details": {"10": "Česká republika musí navenek vystupovat jednotně, aby byla pro zahraniční partnery předvídatelným a seriózním hráčem. Spory mezi vládou a prezidentem si musí obě strany vyjasnit na domácí půdě, na té zahraniční musí postupovat v souladu.", "12": "Mělo se to stát už dávno.", "14": "Přestože to podléhá schválení v parlamentu, prezident by se měl k věci jasně vyslovovat.", "16": "Pokud se neobjeví nové skutečnosti. Medaile premiéra je prozatím dostačující.", "17": "Tuto pravomoc sdílí s vládou, ministrem spravedlnosti. Je odpovědností ministra, zda všichni navržení splňují podmínky.", "20": "Tuto pravomoc bych  využil teprve po důkladné konzultaci s vládou. Amnestie nemusí být vyhlášena klidně deset let. A pokud ano, dříve bych přezkoumal podklady neslavné amnestie Václava Klause, která podlomila důvěru občanů ve spravedlnost.", "23": "Jde o respekt autonomie univerzit, tedy o starodávný princip.", "26": "Ano, neměnil bych Ústavu České republiky.", "3": "Prezident musí kandidáta navrženého premiérem jmenovat, pokud jsou splněny náležitosti k jeho jmenování. Odmítnutí si umím představit jen ve výjimečných případech, kdyby došlo k zásadnímu porušení nastavených pravidel.", "35": "Nemá o setkání s Dalajlámou usilovat, ale nemá se před ním ani schovávat. Pro mne je setkání s Dalajlámou i věcí osobního přátelství.", "4": "Prezident musí respektovat výsledky voleb, ale v České republice máme systém poměrného zastoupení a pověřen by měl být tedy ten, kdo má největší šanci sestavit stabilní vládu.", "40": "Pokud to bude součástí hlubší integrace v EU a za předpokladu, že přijetí eura neoslabí ČR ekonomicky ani politicky.", "42": "ČR ale musí při takových jednáních aktivně prosazovat své zájmy.", "45": "Musí ale vzniknout kvalitní zákon, který takové referendu podřídí přísným podmínkám.", "47": "Měli bychom ale uvažovat o reformě vysokého školství tak, aby reflektovalo společenské potřeby a nedocházelo ke zbytečnému mrhání státními prostředky, jak je tomu v mnoha případech dnes.", "48": "Pro inkluzi ale musí být stanoveny striktní podmínky. Přítomnost handicapovaných by neměla narušovat výuku ostatních žáků. Současný zákon nepovažuji v tomto směru za zcela vhodný.", "50": "Pokud bude zájem ze strany studentů, neměl by jim stát bránit.", "52": "Dokud nejsou studie potvrzující škodlivost průkazné a dokud nedisponujeme efektivní náhradou, není zákaz na místě. Glyfosát navíc používají hojně také malí a střední zemědělci. Zaměřme se raději na velké znečišťovatele.", "53": "Obnovitelná energie má budoucnost, ale nesmí dojít k ohrožení energetické bezpečnosti státu.", "54": "Současný stav je vyhovující. Stavba nových bloků jaderných elektráren je ekonomicky neúnosná. Dodávky jaderného paliva a zpracování vyhořelého paliva je třeba zajistit v rámci Evropy. Vzhledem k současné situaci v Evropě by ČR měla pracovat v silném evropském partnerství, nikoli z firmami z jiných kontinentů.", "57": "Nevím, zda výraz \"z velké\" je na zcela na místě. Ale role člověka ve změnách přírody je zásadní.", "58": "Minimální mzda by se měla průběžně navyšovat v závislosti na ekonomické situaci.", "59": "Jinak bude na trhu práce hrozit diskriminace na základě věku. Po padesátce mají lidé složitou situaci, chtějí-li si najít nové zaměstnání.", "6": "Pravomoc prezidenta udělit tuto milost ale plně respektuji. Mám důvěru v práci českých soudů, avšak soudní spis Jiřího Kajínka jsem neviděl, takže nemohu detailně hodnotit.", "60": "Nemělo by se ale jednat o skokové ani výrazně nespravedlivé navýšení, které donutí vysokopřijímové skupiny hromadně stěhovat své příjmy do zahraničí.", "61": "V současné době to jinak nejde. Měli bychom ale hledat efektivnější řešení tohoto demografického problému.", "62": "Ale pouze těm, kteří splní předem dané podmínky a budou se aktivně zasazovat o zlepšen své sociální situace.", "63": "Systém však musí být nastaven tak, aby nebylo výhodné nesplácet své vlastní dluhy. Stát ale zároveň musí přijímat taková opatření, aby lidé, kteří se aktivně chtějí z dluhové pasti dostat tuto možnost reálně měli.", "64": "Je logické, že forma a rozsah podpory by se měly lišit dle potřebnosti těch, kteří jsou podporováni.", "66": "Narušilo by to zásadním způsobem právní jistotu. Není přípustné, aby stát neustále měnil pravidla, která již dříve nastavil. Takové prostředí je nestabilní nejen pro občany, ale také pro podnikatele a investory.", "69": "EET bych reformoval tak, aby se omezily negativní dopady na malé a střední podnikatele. Je ale pravdou, že EET přinesla větší výběr daní, což je pro správné fungování spravedlivého státu klíčové.", "75": "Není vhodné zvyšovat tlak na nákup léků, na které přispívá stát. O léčbě má rozhodovat lékař, nikoliv marketéři farmaceutických společností.", "79": "V první řadě se musíme soustředit na prosazení celoevropského řešení v souladu s našimi zájmy.", "8": "Prezident by ale měl jednotlivá jména vhodnou formou konzultovat. Mám v tom již zkušenost, některé nominace např. VH přesně takto připravoval.", "81": "Jde o to, abychom se drželi občanského principu, který předpokládá, že pravidla našeho státu platí pro každého stejně bez rozdílu vyznání.", "83": "Stávající právní úprava je dostačující.", "84": "Respektuji stávající právní úpravu."}, "extra_important": {"1": "Ano", "10": "Ano", "11": "Ano", "13": "Ano", "14": "Ano", "15": "Ano", "17": "Ano", "18": "Ano", "19": "Ano", "2": "Ano", "21": "Ano", "22": "Ano", "23": "Ano", "24": "Ano", "25": "Ano", "26": "Ano", "27": "Ano", "29": "Ano", "3": "Ano", "30": "Ano", "31": "Ano", "36": "Ano", "37": "Ano", "38": "Ano", "39": "Ano", "4": "Ano", "40": "Ano", "41": "Ano", "42": "Ano", "43": "Ano", "44": "Ano", "45": "Ano", "46": "Ano", "47": "Ano", "48": "Ano", "49": "Ano", "5": "Ano", "51": "Ano", "53": "Ano", "55": "Ano", "57": "Ano", "58": "Ano", "59": "Ano", "60": "Ano", "61": "Ano", "62": "Ano", "63": "Ano", "64": "Ano", "65": "Ano", "66": "Ano", "7": "Ano", "70": "Ano", "71": "Ano", "72": "Ano", "73": "Ano", "74": "Ano", "75": "Ano", "76": "Ano", "78": "Ano", "79": "Ano", "8": "Ano", "80": "Ano", "81": "Ano", "83": "Ano", "84": "Ano", "85": "Ano", "88": "Ano", "9": "Ano"}, "family_name": "Fischer", "given_name": "Pavel", "id": "2", "name": "Pavel Fischer", "picture": "fischer.jpg", "votes": {"1": 1, "10": 1, "11": 1, "12": 1, "13": 1, "14": 1, "15": 1, "16": -1, "17": -1, "18": 1, "19": -1, "2": 1, "20": -1, "21": 1, "22": 1, "23": 1, "24": -1, "25": -1, "26": 1, "27": 1, "28": 1, "29": 1, "3": 1, "30": 1, "31": 1, "32": 1, "33": 1, "34": -1, "35": -1, "36": 1, "37": -1, "38": -1, "39": -1, "4": -1, "40": 1, "41": 1, "42": 1, "43": 1, "44": 1, "45": 1, "46": -1, "47": -1, "48": -1, "49": -1, "5": 1, "50": 1, "51": 1, "52": -1, "53": 1, "54": -1, "55": -1, "56": -1, "57": 1, "58": 1, "59": 1, "6": -1, "60": 1, "61": 1, "62": 1, "63": 1, "64": -1, "65": 1, "66": -1, "67": -1, "68": -1, "69": 1, "7": 1, "70": -1, "71": -1, "72": 1, "73": -1, "74": -1, "75": 1, "76": -1, "77": -1, "78": 1, "79": -1, "8": -1, "80": 1, "81": -1, "82": -1, "83": -1, "84": 1, "85": 1, "86": -1, "87": -1, "88": 1, "89": -1, "9": 1, "90": -1}}, {"answered_by": "candidate", "color": "", "details": {"1": "Ochranou ústavnosti je pověřen Ústavní soud, takže bychom se jeho názorem měli řídit.", "10": "V ideálním případě by názory prezidenta a vlády měly být shodné. Ale prakticky může nastat situace, kdy se prezident s názorem vlády neztotožní a musí zohlednit své svědomí.", "11": "Prezident přísahá, že bude svůj úřad vykonávat podle svého nejlepšího vědomí a svědomí. Umím si představit smlouvy, které by s tím byly v rozporu.", "12": "Šlo o jedny z největších hrdinů 2. světové války.", "13": "Výběru generálů předchází složitý proces založený na hodnocení odborníků. Prezident by jejich kompetence neměl zpochybňovat.", "14": "V této zemi jsme důležitým partnerem pro naše spojence v NATO. A spojenecké závazky musíme ctít.", "15": "Jde o součást našeho členství v NATO a závazky k této organizaci musíme plnit.", "16": "Vyznamená si zaslouží jejich otec. Činy jich samotných jsou rozporuplné.", "17": "Justiční zkouška je sama o sobě dost dobrou prověrkou. A pokud by nějaký soudce neplnil svou roli dobře, může prezident využít svou pravomoc kárného žalobce.", "19": "Prezident by neměl zastavovat žádné trestní stíhání. Jde o znevážení práce orgánů činných v trestním řízení a soudů.", "2": "Za složení vlády odpovídá její předseda. Prezident by mu do této pravomoci neměl zasahovat.", "20": "Plošná amnestie je nezodpovědný hazard, který narušuje důvěru občanů v právní stát. Není možné, aby zločinci chodili z vězení bez trestu.", "21": "Teoreticky může nastat situace, kdy bude nutné omilostnit větší množství lidí naráz. Ale představit si ji příliš neumím.", "23": "Výběru profesorů předchází složitý proces založený na hodnocení odborníků. Prezident by jejich kompetence neměl zpochybňovat.", "24": "Pravomoci vymezuje Ústava, a tu musíme ctít.", "25": "Pravomoci vymezuje Ústava, a tu musíme ctít.", "26": "Prezident nemá doživotní imunitu.", "27": "Nemyslím, že by současné složení sněmovny mohlo rozhodnout kvalifikovaněji než občané.", "28": "Byl jsem tam a zejména místní školka si stěžovala, že tam děti nemohou. S radostí bych je tam provázel osobně.", "29": "Charakter místa vytvářejí lidé, kteří v něm sídlí. Za mě by Hrad byl přátelským a pro lidi otevřeným místem.", "3": "Je možné, že vznikne situace, kdy prezident bude mít vážný důvod ministra nejmenovat.", "30": "Kraje bojují s nedostatkem peněz i bez toho, aby si za jejich peníze dělal prezident kampaň.", "31": "Úplná transparentnost je jedinou cestou, jak se vypořádat s korupcí.", "32": "Vrátil bych projev na 1. leden. Je to významný státní svátek založení České republiky.", "35": "Prezident by se měl setkat s Dalajlamou stejně jako nespočet jiných hlav států. Tedy jako s významnou kulturní osobností, ne jako se státníkem včetně příslušných poct.", "36": "Jde o stát, který je nám kulturně i historicky nejblíže. A já osobně bych se rád seznámil s prezidentem Kiskou.", "37": "NATO je garantem naší existence jako samostatného státu. Vystoupení z NATO by bylo nesmírně hloupé.", "38": "Vystoupení z EU by znamenalo pád do ekonomické i geopolitické bezvýznamnosti.", "39": "Pokud by se na tom sněmovna a Senát usnesli, konat by se muselo. Ale osobně doufám, že se to nestane.", "4": "Jedná se o ústavní zvyklost, a ty bychom měli dodržovat. Pokud by předseda vítězné strany vládu sestavit nedokázal, má prezident i druhý pokus a může jmenovat někoho jiného.", "40": "K přijetí eura jsme se zavázali v přístupové smlouvě. O termínu však musí rozhodnout vláda.", "41": "S jádrem EU jsme politicky i ekonomicky velmi úzce svázáni. Bylo by nerozumné tyto vazby oslabovat.", "42": "Problém migrace není možné řešit na úrovni národních států.", "43": "Stačí se podívat na obchodní výměnu s Čínou a USA.", "45": "Ano, ale musí jít o obecné referendum, v němž není možné hlasovat například o rozpočtu či mezinárodních smlouvách.", "46": "Zákonodárná iniciativa je u nás dostatečně rozsáhlá.", "47": "Nedostatek financí je jen jeden z problémů. Mnohem důležitější je absence vize, kam by se školství mělo ubírat. Zavedení školného by nic nevyřešilo, jen by rozevřelo sociální a vzdělanostní nůžky ve společnosti.", "48": "Inkluze je dobrá myšlenka, jen nebyla dotažena do stavu, který by fungoval a nezatěžoval žáky a učitele. Vzdávat bychom se však té myšlenky neměli.", "49": "Stát nemá co určovat, kdo má co studovat. Každý ať si svobodně zvolí, čemu se chce věnovat.", "5": "Jde o užitečný nástroj pro případ přílišné tvrdosti zákona.", "50": "Opravdu nevím, jak vysoká je poptávka po tomto jazyku.", "51": "Větší finanční ohodnocení možná přitáhne do škol kvalifikovanější učitele. Ale bez změny koncepce vzdělávání to moc nepomůže.", "52": "Nemyslím, že by prezident měl České obchodní inspekci zasahovat do kompetencí.", "53": "ČR by měla usilovat o vyvážený energetický mix. Podpora jednomu odvětví se nám už jednou vymstila.", "54": "ČR by měla usilovat o vyvážený energetický mix. Podpora jednomu odvětví se nám už jednou vymstila.", "55": "Projel jsem regiony, který se to týká. Jednotný názor nepanuje ani tam. Takže skutečně těžko říct, ale spíše ne.", "56": "Celý koncept biopaliv se mi spíš nelíbí, protože zavání účelovou podporou jednoho odvětví.", "57": "Lidská činnost se na změnách ve světě kolem nás a v přírodě samozřejmě podepisuje. Mnohdy negativně. Ale soudit, jakou měrou může za změny klimatu, si opravdu netroufám.", "58": "Jestli neuděláme něco pro to, aby naše ekonomika tvořila větší přidanou hodnotu a opustila model subdodavatelské ekonomiky, tak růst platů stejně nepřijde, i kdyby si vláda do zákona napsala cokoli.", "59": "Zdanění práce je u nás obrovské. Jeho snížení by pomohlo k získání práce všem, ne pouze lidem v předdůchodovém věku.", "6": "Jiří Kajínek je usvědčený vrah a v takových případech je těžké mluvit o tvrdosti zákona.", "61": "Z problematiky penzijní reformy skutečně nejde jednu věc takto vytrhnout.", "62": "Dobře navržený model sociálního bydlení může předejít vzniku ghet. Což by mělo být zájmem nás všech.", "63": "Sám jsem navrhl jednorázové odpuštění penále fyzických osob vůči státu. Jakýkoli další návrh, který by lidem pomohl vymanit se z dluhové pasti, bych uvítal.", "64": "Sleva na dítě se odečítá od daně i do záporných čísel, čímž vznikne tzv. daňový bonus, kdy stát platí poplatníkovi. Vaše otázka proto nedává smysl.", "65": "Můj poradce Ondřej Císař se této oblasti intenzivně věnuje. Pracující chudoba je vážný problém, který nás sociálně a politicky poškozuje.", "66": "Zákon takové zdanění explicitně zapovídá.", "68": "Daně jsou vysoké až dost.", "69": "V oblasti maloobchodu k daňovým únikům dochází. Ale podle mě není cesta vytvořit systém, který objektivně zničil spoustu hospod a restaurací, zejména na malých vesnicích, kterých jsem stovky objel.", "7": "Nepodepsání zákona lze vnímat jako mírnější projev nesouhlasu s danou normou.", "70": "Zrušit by se měl systém likvidačních pokut, které hrozí za nedodržení povinností kolem kontrolního hlášení.", "71": "Proti korupci lze bojovat pouze transparentností.", "72": "A kromě toho, že tam platí daně, bych uvítal větší objem reinvestovaného zisku.", "73": "Vymýcení některých chorob díky očkování je jedním z největších úspěchů lidstva. Nechci se dožít nových morových ran.", "74": "Měl by se přehodnotit systém financování zdravotnictví. Poplatky moc systémové nejsou.", "75": "Zeptal bych se spíše Státního úřadu pro kontrolu léčiv.", "78": "Zejména kvůli personálu těchto restaurací.", "8": "Podle ústavních zvyklostí jde o pravomoc prezidenta republiky. A ty se mají ctít.", "81": "Nemůžeme se ocitnout v rozporu s mezinárodními smlouvami.", "82": "Ve Švýcarsku už to zakázané je.", "83": "Rodiče stejného pohlaví mohou dát dítěti to, co dětský domov nedokáže – lásku.", "84": "Rodiče stejného pohlaví mohou dát dítěti to, co dětský domov nedokáže – lásku.", "85": "V 21. století by díky elektronizaci veřejné správy mělo být především jedno, kde instituce sídlí, protože se s ní každý spojí třeba z druhého konce světa.", "86": "Naše legislativa kolem zbraní patří k nejlepším v Evropě. Držme se jí.", "88": "Stačí, aby tyto zprávy aktivně blokovali a vystupovali proti nim slušní uživatelé sociálních sítí, kterých je většina. Jen nejsou tolik vidět a slyšet.", "89": "Řadě lidí tato rostlina objektivně pomáhá. Netuším, proč by běžnou rostlinu měly mít možnost pěstovat jen specializované firmy s koncesí, když to každý zvládne doma na zahradě.", "90": "Všechno musíme hodnotit v dobovém kontextu. Zejména něco tak vyhroceného jako válečné a těsně poválečné činy. Proto není snadné Benešovy dekrety posuzovat."}, "extra_important": {"1": "Ano", "10": "Ano", "11": "Ano", "12": "Ano", "14": "Ano", "15": "Ano", "17": "Ano", "19": "Ano", "2": "Ano", "20": "Ano", "21": "Ano", "23": "Ano", "24": "Ano", "25": "Ano", "27": "Ano", "28": "Ano", "29": "Ano", "3": "Ano", "30": "Ano", "31": "Ano", "33": "Ano", "34": "Ano", "35": "Ano", "37": "Ano", "38": "Ano", "39": "Ano", "4": "Ano", "41": "Ano", "42": "Ano", "43": "Ano", "44": "Ano", "45": "Ano", "47": "Ano", "48": "Ano", "49": "Ano", "5": "Ano", "59": "Ano", "6": "Ano", "60": "Ano", "61": "Ano", "62": "Ano", "63": "Ano", "64": "Ano", "65": "Ano", "66": "Ano", "68": "Ano", "71": "Ano", "72": "Ano", "73": "Ano", "76": "Ano", "77": "Ano", "78": "Ano", "79": "Ano", "8": "Ano", "80": "Ano", "81": "Ano", "83": "Ano", "84": "Ano", "88": "Ano", "9": "Ano", "90": "Ano"}, "family_name": "Horáček", "given_name": "Michal", "id": "5", "name": "Michal Horáček", "picture": "horacek.jpg", "votes": {"1": 1, "10": 0, "11": -1, "12": 1, "13": 1, "14": 1, "15": 1, "16": -1, "17": -1, "18": 1, "19": -1, "2": 1, "20": -1, "21": 0, "22": 1, "23": 1, "24": -1, "25": -1, "26": 0, "27": 1, "28": 1, "29": 1, "3": 0, "30": 1, "31": 1, "32": 1, "33": 1, "34": -1, "35": -1, "36": 1, "37": -1, "38": -1, "39": -1, "4": 1, "40": 0, "41": 1, "42": 1, "43": 1, "44": 1, "45": 1, "46": -1, "47": -1, "48": 0, "49": -1, "5": 1, "50": 0, "51": 1, "52": 0, "53": -1, "54": -1, "55": -1, "56": -1, "57": 0, "58": 0, "59": -1, "6": -1, "60": 1, "61": 0, "62": 1, "63": 1, "64": 0, "65": 1, "66": -1, "67": -1, "68": -1, "69": 0, "7": -1, "70": 0, "71": -1, "72": 1, "73": -1, "74": 0, "75": 1, "76": 0, "77": -1, "78": 1, "79": -1, "8": -1, "80": 1, "81": -1, "82": 1, "83": 1, "84": 1, "85": 1, "86": -1, "87": -1, "88": -1, "89": 1, "9": 1, "90": 0}}, {"answered_by": "candidate", "color": "", "details": {"10": "Výjimkou by byla situace, kdy by vláda jednala v rozporu s demokratickým směřování ČR.", "35": "Prezident nemusí \"usilovat\", ale může se s ním setkat.", "4": "Může se totiž stát, že nebude mít dostatek hlasů pro to, aby vláda takového premiéra získala důvěru.", "9": "Vhodné jsou ale konzultaci s odborníky."}, "extra_important": {"1": "Ano", "10": "Ano", "11": "Ano", "14": "Ano", "15": "Ano", "18": "Ano", "19": "Ano", "2": "Ano", "23": "Ano", "24": "Ano", "25": "Ano", "27": "Ano", "29": "Ano", "3": "Ano", "30": "Ano", "31": "Ano", "37": "Ano", "38": "Ano", "39": "Ano", "4": "Ano", "41": "Ano", "42": "Ano", "43": "Ano", "44": "Ano", "45": "Ano", "46": "Ano", "47": "Ano", "51": "Ano", "52": "Ano", "53": "Ano", "54": "Ano", "55": "Ano", "56": "Ano", "57": "Ano", "59": "Ano", "6": "Ano", "61": "Ano", "65": "Ano", "66": "Ano", "67": "Ano", "71": "Ano", "72": "Ano", "77": "Ano", "8": "Ano", "80": "Ano", "84": "Ano"}, "family_name": "Hilšer", "given_name": "Marek", "id": "4", "name": "Marek Hilšer", "picture": "hilser.jpg", "votes": {"1": 1, "10": 1, "11": 1, "12": 1, "13": 1, "14": 1, "15": 1, "16": 0, "17": 1, "18": 1, "19": -1, "2": 1, "20": -1, "21": 1, "22": 1, "23": 1, "24": -1, "25": -1, "26": 1, "27": 1, "28": 1, "29": 1, "3": 1, "30": 1, "31": 1, "32": 1, "33": 1, "34": -1, "35": -1, "36": 1, "37": -1, "38": -1, "39": -1, "4": -1, "40": 1, "41": 1, "42": -1, "43": 1, "44": 1, "45": -1, "46": 1, "47": -1, "48": -1, "49": -1, "5": 1, "50": 1, "51": 1, "52": 1, "53": 1, "54": -1, "55": -1, "56": -1, "57": 1, "58": 1, "59": 1, "6": -1, "60": -1, "61": -1, "62": 0, "63": -1, "64": -1, "65": 1, "66": -1, "67": -1, "68": -1, "69": 1, "7": 1, "70": 1, "71": -1, "72": 1, "73": -1, "74": -1, "75": 1, "76": -1, "77": -1, "78": 1, "79": 0, "8": -1, "80": 1, "81": -1, "82": 0, "83": 1, "84": 1, "85": 1, "86": -1, "87": -1, "88": 1, "89": 1, "9": 1, "90": 0}}, {"answered_by": "candidate", "color": "", "details": {"11": "Pokud zásadně nesouhlasí, tak jak Václav Klaus nesouhlasil s podpisem pro ČR velice nevýhodné Lisabonské smlouvy, která byla podepsána premiérem Topolánkem, tak měl z úřadu prezidenta v zájmu ČR odstoupit. Tím by upozornil na problémy této smlouvy, jejíž extrémní nebezpečnost se začne projevovat až v blízké budoucnosti nařízeními povinného přijímání migrantů. Po podpisu Lisabonské smlouvy nemáme právo veta a na kvalifikovanou většinu nedosáhneme.", "14": "Naše armáda má chránit naše občany a území ČR. Nemá být expedičním sborem.", "15": "Pouze takových misí, které mají nějaký smysl, což mise v Afghánistánu není. Na Afghánistánu si vylámaly zuby všechny mocnosti, počínaje dřívější SSSR a později až do dneška USA.", "16": "Vraždili nevinné. Např. při převážení výplat v Hedvíkově na Chrudimsku zavraždili nevinného účetního Rošického, který nebyl členem KSČ, jak se snažila novodobá propaganda podsouvat veřejnému mínění, patřil dokonce k přátelům bývalého majitele firmy.", "18": "Pouze na jedno funkční období - 5 let, s možností dalšího prodlužování v případě úspěšné činnosti.", "19": "To je věc policie a soudů", "20": "Za bagatelní trestné činy, dále pak neplacení výživného (aby delikvent mohl výživné platit), za činy související se svobodou slova, pohrdání soudem atd.,za neúmyslné trestné činy související s řízením motorových vozidel a další neúmyslné trestné činy (na železnici atp.)", "21": "Za bagatelní trestné činy, dále pak neplacení výživného (aby delikvent mohl výživné platit), za činy související se svobodou slova, pohrdání soudem atd.,za neúmyslné trestné činy související s řízením motorových vozidel a další neúmyslné trestné činy (na železnici atp.)", "22": "Podtrhuje to vážnost profesorského postu.", "23": "V tomto případě je jeho úloha spíše reprezentativní.", "24": "Prezident by měl mít zákonodárnou iniciativu. Jeho pohled může být v tomto nadstranický daleko více než pohled vlády a potažmo obou komor Parlamentu", "29": "Prezident ČR by měl být tou nejvyšší morální autoritou. A je vhodné, aby tato autorita byla podepřena majestátností sídla hlavy státu.", "32": "Je to nový start a příležitost k hodnocení uplynulého roku. Na vánoční projev jsem si do nynějška nezvykl a myslím, že též většina našich občanů.", "33": "Havel byl skvělý na začátku, ale \"humanitární bombardování\" Srbska v roce 1999 mé hodnocení jeho činnosti doznalo opačného pólu. Klausova amnestie je podobným atributem v hodnocení jako humanitární bombardování, při čemž Klausův negativní postoj k podpisu Lisabonské smlouvy naopak tím světlým místem jeho prezidentského působení. Bohužel postoj nedotáhl do konce. Neměl za žádnou cenu podepisovat a raději z prezidentského úřadu odstoupit. Fatální negace LS pro ČR se projeví v blízké budoucnosti, kdy bude muset ČR bez jakékoliv korekce přijímat migranty v množství, které nám EU nadiriguje.", "34": "Havel byl skvělý na začátku, ale \"humanitární bombardování\" Srbska v roce 1999 mé hodnocení jeho činnosti doznalo opačného pólu. Klausova amnestie je podobným atributem v hodnocení jako humanitární bombardování, při čemž Klausův negativní postoj k podpisu Lisabonské smlouvy naopak tím světlým místem jeho prezidentského působení. Bohužel postoj nedotáhl do konce. Neměl za žádnou cenu podepisovat a raději z prezidentského úřadu odstoupit. Fatální negace LS pro ČR se projeví v blízké budoucnosti, kdy bude muset ČR bez jakékoliv korekce přijímat migranty v množství, které nám EU nadiriguje.", "35": "Proč by měl usilovat. Může ho přijmout a nikdo mu to nesmí zakazovat, protože je hlavou suverénního státu. I když po přijetí Lisabonské smlouvy o jakékoliv suverénnosti nemůže být řeči. myslím tím suverénní navenek EU.", "37": "Turecko je v NATO bezpečnostní problém", "38": "Pokud nám bude EU vnucovat migranty aniž bychom měli sebemenší možnost jakkoliv jejich množství a původ ovlivňovat, je lepší z EU vystoupit", "39": "Když jsme do EU vstupovali, bylo to na základě referenda. Podle mého názoru, mělo být uspořádáno referendum i v rámci přijímání Lisabonské smlouvy, která zásadně změnila vztah ČR k EU, jenž se jejím přijetím stal víceméně vazalským.", "4": "Občané rozhodli ve volbách. Vůle lidu je mi zákonem.", "40": "Zásadně jsem proti přijetí eura, neboť znehodnotí důchody, platy a úspory. Nové státy EU, které platí eurem (Slovensko, spadlo z 46 na 59. místo a Slovinsko spadlo z 33 na 48 místo tabulky) jsou méně konkurenceschopné než my, postup o dvě místa vzhůru v tabulce. Euro nepřináší výhody, naopak bychom museli ručit za dluhy Řecka a dalších států jižního křídla EU.", "41": "ČR musí zůstat klidným srdcem v rozbouřeném těle (vlivem migrace a terorismu) Evropy", "42": "Bývalé koloniální státy zapříčinily systémem rozděl a panuj nynější neutěšený stav přírodních zdrojů a politické korupce ve svých bývalých koloniích. Německo zase vybudovalo svůj blahobyt na práci rukou dělníků z Turecka a navíc kancléřka v září 2015 způsobila otevřenou náručí, které bylo podle tehdy platných evropských smluv naprosto protiprávní gesto nekoordinované s ostatními státy EU, včetně nás. Co si navařily ať si také snědí. My jsme žádné kolonie neměli a žádní zahraniční dělníci naši prosperitu nebudovali. Pokud přijímat migranty tak ze zemí, ze kterých jsou budovatelé naší nynější prosperity.", "43": "Každý kdo byl mimo americký kontinent zadobře s USA, na to nedoplatil.", "44": "USA nás nikdy nenapadly. SSSR ( v kterém byl největší stát Ruská federace) nás v roce 1968 napadl.", "45": "Lidé by měli rozhodovat o svých osudech přímo", "46": "Měli by mít také možnost adekvátně pomocí petice a jejím podpisem kvalifikovaného počtu petentů zrušit zákon, který by byl v rozporu", "47": "Ovšem neplatit školné pouze v základní době studia. Hranice třeba 25 let. Nad tuto hranici školné platit. Někteří vysokoškoláci (věční studenti) zneužívají vysokoškolské studium kvůli ubytování na kolejích či kvůli různým slevám, při čemž v podstatě pracují za finanční odměnu, ovšem bez pracovního poměru.", "48": "Děti handicapované tělesně s ostatními dětmi. Duševně zvlášť ve speciálních školách", "49": "Máme příliš mnoho absolventů módních humanitních oborů, kteří nemají jinou možnost po studiu, než se uplatnit v různých politických neziskovkách podporovaných ze zahraničí (např. Sorosovy nadace). Ti ve svém důsledku škodí občanům ČR doma i v zahraničí.", "5": "Soudy příliš často soudí pouze podle litery zákona bez ohledu na duch zákona", "50": "Musí mít i o to zájem sama romská komunita a ne nátlak lidskoprávních neziskovek, viz výše. Musí být o ní zájem mezi romskými žáky a hodiny této výuky musí být romskými žáky navštěvovány. Pak by to bylo jenom přínosem, neboť by se mohla určitým národně kulturním uvědoměním romská komunita vymanit z nekonečného koloběhu příjemců všech různých dávek a nemožnosti uplatnění na pracovním trhu. Myslím si, že právě peníze místo na výkup \"prasečáku\" v Letech, by se mohly daleko lépe v zájmu romské komunity uplatnit ve výchově  tímto směrem a pozdvihnutí uvědomění si tradic a určité hrdosti na své představitele. Máme příklady, které mohou táhnout. V oblasti hudby jsou romští muzikanti na výši, ať už v hudbě lidové, jazzové i populární. Touto romskou výukou by mohla vzniknout časem i literární díla. Ale prosím, vše musí být přirozené bez institucionálního nátlaku. Možná, že by to mohlo být řešením vyloučených lokalit. Sama romská inteligance se toho musí chopit. Pokud to budou dělat zaměstnanci úřadu vlády, tak jako doposud, tak to zase k ničemu nepovede a můžeme se dočkat zklamání, jako v případě inkluze.", "52": "Má vliv na postupné odumírání regeneračních vlastností populace a to nejenom fauny, ale i u lidí.", "53": "Rozhodně ne další solární či podobné záležitosti, kterých se chopí různí šizunkové a vydělávají na úkor všech dalších občanů, neboť se tím energie zdražuje.", "54": "Nemusíme elektrickou energii vyvážet. Stačí, že jsme soběstační.", "55": "Zde naráží zájem dotčených lokalit na zájem zaměstnanosti v daném regionu.", "56": "Ničí to auta. Nic se tím nechrání. Naopak se devastuje zemědělská půda.", "57": "Jsou na to různé teorie.", "58": "Političtí představitelé to po roce 1989 lidem slibovali. Že se platy přiblíží a srovnají s těmi na západě. Tak by to už konečně měli splnit.", "59": "Ochrana zaměstnanců 50+ musí být uzákoněna. I v dnešní době nedostatku pracovních sil, oddělení HR (Human Resorsis) ve kterých pracují většinou mladí, protekcí dosazení lidé, nejdřív nabízejí pracovní místa, a když zjistí, že uchazeč je třeba i nad 45 let, tak najednou místo bylo právě obsazeno někým jiným.", "6": "Okolnosti popisu vraždy nebyly jednoznačné. Mnohdy se výpovědi lišily. Byla znát i úporná snaha následně vyšetřujících policistů Kajínka dostat na doživotí do vězení. Navíc policista, který přišel k místu vraždy jako první popisoval událost rozdílně od oficiální verze. Ten policista prý spáchal sebevraždu. Podivností v této kauze bylo více než dost a Kajínek si odseděl 19 let, což se někdy za vraždy dává. Jeho úporná snaha se očistit před všechny překážky také leccos naznačuje.", "60": "Jsem pro rovnou daň. Není spravedlivé někoho trestat za úspěšnost.", "61": "Vzhledem ke komentáři k bodu číslo 59, je to nesmyslné. Nemůžeme stresovat lidi, že nejenom, že si neužijí důchod, ale navíc, že budou stresováni, že ve vyšším věku neseženou práci. Naopak bych, pokud bych měl tu možnost, vrátil věk odchodu do důchodu na 60 let, tak jak to bylo za minulého režimu. Zaměstnanci by mohli ovšem i nadále pracovat do vyššího věku za stejných finančních podmínek. Myslím si, že by se tím pracovní trh zpružnil ke spokojenosti všech.", "62": "Situace v Brně mě přesvědčuje, že to je trestání poctivých, celý život pracujících lidí, kteří najednou dostanou do svého sousedství nájemníky, kteří si svého bydlení nebudou vážit. V současné době má každý možnost pracovat a kdo pracovat nechce, nechť si důsledky své neochoty přispívat do společného koše svou prací a tudíž i odváděním daní, odnese sám. Za takové lidi nesmí trpět třeba důchodci., kteří nemají možnost odstěhovat se z domů, kam byly sestěhovány početné rodiny neplatičů, které budou společné prostory, do té doby udržované, ničit a do té doby klidné bydlení činit nesnesitelným", "63": "Navrhli jsme jako Rozumní, jejichž jsem předsedou, program tzv. \"Milostivé léto\", který ovšem za velice přísných podmínek, aby nebylo možné zneužití systému, oddlužuje ty, kteří mají zájem pracovat a podílet se na svém oddlužení. Píši zde nevím, protože v zadání je VŠECHNY dluhy. To slovo všechny je problém, jinak bych vyplnil ano.", "65": "Je to problém některých regionů. Navrhuji nejenom minimální mzdu ale i minimální důchod, třeba 12 000 Kč.  Protože pro ty, co celý život pobírali minimální mzdu, budou mít i minimální důchod, ze kterého neuhradí ani to, co hradili z minimální mzdy.", "66": "Předpovídal jsem při zavádění církevních restitucí, že se zhorší podmínky pro jednotlivé, chudé farnosti. Že velké církevní organizace, biskupství, řády budou mít snahu finanční prostředky deponovat na úrok a že s k jednotlivým farám peníze nedostanou. A skutečně se tak mnohdy stává. Navíc lidé mají pocit, vždyť je dnes církev bohatá, tak nač našemu faráři pomáhat třeba s úklidem či zemědělskými přebytky. Peníze z restitucí měly být použity na rozvíjení farních činností, výchovu mládeže ke slušnosti a k budoucímu manželskému životu a k tomu, aby mladí manželé měli děti a tím se farní společenství rozšiřovalo a obnovovalo. Dopadlo to, jak jsem předpovídal. Peníze hnijí v bankách a farníků neustále mimo některé oblasti Moravy a Prahu ubývá. Byl jsem původně z těchto důvodů, i když věřící člověk, proti restitucím. Takže, když už to takto dospělo a peníze jsou místo v terénu v bankách, tak alespoň plní užitek pro státní pokladnu.", "69": "Pro malé živnostníky a podnikatel zrušit.", "70": "Do obratu cca 5 milionů za rok", "72": "Toto je velice důležité. to přinese daleko víc peněz do pokladny než \"buzerace\" malých podnikatelů a živnostníků prostřednictví EET a kontrolních hlášení DPH", "73": "Některá očkování jsou i nebezpečná. Zvláště ty kombinační. Povinné pouze taková, která byla povinná i za minulého režimu.", "76": "Je možné její zneužití. Dědictví atd.", "77": "Dříve jsem pro to nebyl, ale nyní, kdy vymíráme je to nutnost, aby každé počaté dítě mělo mít možnost se narodit.", "78": "Nechat rozhodování na provozovateli restaurace, co si vyhodnotí, že je pro něj lepší.", "79": "Rozhodně NE. I tak je společnost např. v Praze už multikulturní. Ovšem všichni ti, co tu jsou, se nějakým způsobem sami živí, takže s nimi zatím nejsou problémy, neboť nemají čas myslet na nějaké náboženské či rasové otázky. Musí si totiž na svůj život zde sami jakkoli vydělat. Jakmile povinně přijmeme tzv \"uprchlíky\", což jsou v mnohém případě ekonomičtí migranti a oni budou na dávkách, tak si sem importujeme terorismus. Neboť frustrace těchto lidí, kteří si budou myslet, že je lidé odmítají kvůli barvě pleti či z náboženských důvodů poroste. Budou mít na takové myšlenky čas, protože budou pobírat dávky mnohdy vyšší, než vydělávají ti, co doposud jako cizinci zde pracují nebo se jakkoli živí. Importujeme si sem problémy i ze zemí odkud povinně přijímaní uprchlíci či migranti budou. Např. náboženské pnutí mezi sunity a šííty, nehledě na další náboženské směry islámu (súfisté, alavité atd.). Rasové mezi Araby a příslušníky ze států subsaharské Afriky atd.", "80": "Jsme svobodná země. Číňané zde žijí, nejsou s nimi žádné problémy, jsou pracovití, čínské restaurace jsou součástí našeho života.", "81": "V minulosti to nebylo nutné. Indonésané, Iráčané, Syřané atd. se zde skvěle aklimatizovali. Jejich muslimská víra jim nebránila dosahovat zde význačných postavení. Bohužel současný islám se velice radikalizoval. Nemám nic proti vyznavačům islámu, kteří zde žijí, podnikají, jsou významnými lékaři atd. Jsem ale zásadně přijímat hromadně podle nařízení EU migranty z muslimských zemí.", "82": "Dokud nebude povoleno v Saudské Arábii stavět křesťanské kostely, tak jsem pro zákaz.  Musíme být hrdí a vyžadovat ve všem reciprocitu", "83": "Jsem pro registraci homosexuálních párů, aby mohl jeden po druhém dědit. Při přijímání zákonu o registraci homosexuálních párů se homosexuální komunita a její představitelé dušovali, že nebudou chtít nastolit adopci dětí homosexuálními páry. Je třeba dodržovat konzistenci. Navázat na sliby dané homosexuálními představiteli v minulosti.", "84": "Toto je věc lidskosti. Pokud už dítě žilo v rodině své matky, která byla partnerkou jiné ženy ve společné domácnosti, pak takové dítě je citově vázáno i na partnerku, či partnera svého pokrevního rodiče, žijícího ve společné domácnosti.", "85": "Bylo by to velmi drahé, podívejme se na prodražování Europarlamentu neustálým stěhováním z Bruselu do Štrasburku a naopak. Argument, že se tím podpoří zaměstnanost v místě je mnohdy lichý. Naopak ti, co v institucích pracovali dříve v Praze, by se v takovém případě stěhovali do regiónů a nic by se na zaměstnanosti onoho regionu nevyřešilo. To by ministři a příslušní úředníci ministerstev neustále pendlovali mezi centrem - zasedání vlády či obou komor Parlamentu a sídlem příslušného ministerstva např. Ostravy. To by se pěkně vše prodražilo. Navíc i nynější úředníci jsou na ministerstvech z regionů, takže se tím zaměstnanost onoho regionu řeší také.", "86": "Legálně držená zbraň může zastavit vraždění teroristy.", "87": "Nemám chuť zavádět skandinávské experimenty. A co Švýcarska týká, asi si to Švýcaři odhlasovali v referendu, tak pokud by si to občané ČR odhlasovali v referendu, tak by to zavedeno bylo. Ale protože je všeobecná nechuť všech, kdo referenda hlásají a dostanou se k moci, zase o tu moc prostřednictvím referenda přijít, tak nedoufám, že obecné referendum bude někdy v ČR uvedeno v život.", "88": "Jsem pro svobodu slova. Co je fake news? To, co označí majitel sítě, že je fake news, nebo skutečná lež či nepravda. Spíš bych trestal bezdůvodné vulgární napadání jiných osob.", "89": "Pro léčivé účely. Roztroušená skleróza atd. Proč platit drahé poplatky do Nizozemí či jinam do zahraničí, když si každý důchodce, který to k zlepšení svého zdraví může sám vypěstovat na balkoně paneláku.", "90": "Vina byla nejdříve na straně sudetských Němců, kteří vítali ničitele ČSR Adolfa Hitlera v Sudetech slovy \"Heim ins Reich\" \"Domů do Říše\". Češi jim po válce říkali, \"chtěli jste domů do Říše, máte nyní možnost\". Benešovy dekrety byly schváleny mezinárodním společenstvím. Odsuzuji ale kruté zacházení s těmi, kdo byli vyháněny ze svých domovů. Např. vraždění Němců a shazování i matek i s dětmi s kočárky z mostu do Labe v Ústí nad Labem, či hromadná vražda v Postoloprtech atd. Smíšené rodiny nepodléhaly ovšem odsunu, pokud někdo z té rodiny nebyl aktivním členem NSDAP.  \nTu nenávist zasel Hitler hned po svém nástupu. Do té doby byla koexistence obou národnostních skupin bez problémů., což dokazovaly mnohá smíšená manželství. Jedině snad v době hospodářské krize vznikla zášť německého obyvatelstva vůči Čechům, neboť těm většinou zůstala práce, protože byli v Sudetech státními zaměstnanci, jichž se krize nedotkla. A do toho přišel Hitler a jeho hlásná trouba v ČSR Henlein. Podívejte se, Češi mají práci a Němci ne. Slibovali jim, až budete v Říši, tak budete mít práci všichni. Jenomže skutečnost byla taková, že sice měli práci, ale na bojištích u Stalingradu a jinde."}, "extra_important": {"1": "Ano", "11": "Ano", "14": "Ano", "15": "Ano", "16": "Ano", "18": "Ano", "2": "Ano", "20": "Ano", "21": "Ano", "23": "Ano", "24": "Ano", "25": "Ano", "27": "Ano", "29": "Ano", "3": "Ano", "32": "Ano", "33": "Ano", "36": "Ano", "39": "Ano", "4": "Ano", "40": "Ano", "41": "Ano", "42": "Ano", "45": "Ano", "46": "Ano", "47": "Ano", "48": "Ano", "49": "Ano", "5": "Ano", "56": "Ano", "58": "Ano", "59": "Ano", "6": "Ano", "60": "Ano", "61": "Ano", "62": "Ano", "65": "Ano", "66": "Ano", "69": "Ano", "7": "Ano", "70": "Ano", "72": "Ano", "73": "Ano", "76": "Ano", "79": "Ano", "81": "Ano", "82": "Ano", "86": "Ano", "87": "Ano", "90": "Ano"}, "family_name": "Hannig", "given_name": "Petr", "id": "3", "name": "Petr Hannig", "picture": "hannig.jpg", "votes": {"1": 1, "10": 1, "11": 1, "12": 1, "13": 1, "14": -1, "15": -1, "16": -1, "17": 1, "18": -1, "19": -1, "2": 1, "20": 1, "21": 0, "22": 1, "23": 1, "24": 1, "25": -1, "26": 0, "27": 1, "28": 1, "29": 1, "3": -1, "30": 1, "31": 0, "32": 1, "33": 0, "34": 0, "35": 0, "36": 1, "37": -1, "38": 0, "39": 1, "4": 1, "40": -1, "41": -1, "42": -1, "43": 1, "44": 1, "45": 1, "46": 1, "47": -1, "48": 1, "49": 1, "5": 1, "50": 0, "51": 1, "52": 1, "53": 0, "54": 0, "55": 0, "56": -1, "57": 0, "58": 1, "59": 1, "6": 1, "60": -1, "61": -1, "62": -1, "63": 0, "64": 0, "65": 1, "66": 1, "67": -1, "68": -1, "69": 1, "7": 1, "70": 1, "71": 0, "72": 1, "73": 1, "74": -1, "75": 1, "76": -1, "77": 1, "78": -1, "79": -1, "8": 0, "80": 1, "81": 1, "82": 1, "83": -1, "84": 1, "85": 0, "86": 1, "87": -1, "88": -1, "89": 1, "9": 0, "90": -1}}, {"answered_by": "expert", "details": {"11": "", "14": "Podepisoval další účast - https://www.blesk.cz/clanek/zpravy-politika/406022/zeman-na-summitu-nato-domlouval-praci-ceskym-vojakum-maji-cvicit-afghance.html", "16": "Nejmenoval", "17": "Již použil - https://zpravy.idnes.cz/zeman-odmitl-jmenovat-soudce-veseleho-dhf-/domaci.aspx?c=A140717_115329_domaci_jj", "3": "Zeman také uvedl, že nevylučuje, že odmítne některé kandidáty do vlády navržené Sobotkou. Ústava mu to prý dovoluje. - https://zpravy.idnes.cz/zeman-k-sobotkovi-a-sestavovani-vlady-dxj-/domaci.aspx?c=A131205_162946_domaci_hv", "31": "Odmítali opakovaně zveřejnit - https://www.irozhlas.cz/zpravy-domov/hrad-nechtel-zverejnit-platy-uredniku-stat-bude-muset-zaplatit-odskodneni-47-000_1710141742_pla", "33": "", "4": "Nárok na pokus sestavit vládu Zeman šéfovi ČSSD neupírá, sociální demokraté vyhráli poslední volby. Možnost sestavit kabinet by prý Sobotka dostal při prvním pokusu, kdyby chtěl. - http://www.ceskatelevize.cz/ct24/domaci/1084928-zeman-chce-101-podpisu-overenych-notarem-viroza-zasne-nemcova", "40": "Česko by mělo přijmout společnou evropskou měnu euro, a to pokud možno první den poté, co z eurozóny odejde Řecko. - https://echo24.cz/a/isqMY/zeman-zavidim-euro-slovakum-u-nas-ho-chci-hned-jak-odejde-recko", "41": "V roce 2013 byl pro: Prezident Miloš Zeman podpořil myšlenku evropské federace, která by nakonec měla i společné daně. -  https://zpravy.idnes.cz/zeman-je-pro-spolecnou-danovou-politiku-evropske-unie-p1l-/domaci.aspx?c=A130403_131658_domaci_kop", "42": "Zeman se domnívá, že každá země si má sama rozhodnout, koho umístí na své území. - http://tn.nova.cz/clanek/zeman-nehodlam-ustupovat-tlaku-eu-kvoty-jsou-ztratou-suverenity.html", "45": "„S výjimkou několika drobností, které spíš vyžadují zpřesnění než zásadní změnu, bych doporučil Poslanecké sněmovně tento zákon schválit,“ řekl při svém projevu Zeman. - http://www.ceskatelevize.cz/ct24/domaci/1721401-zive-snemovna-resi-referendum-slovo-dostane-prezident", "48": "Nejsem zastáncem názoru, že by děti, které jsou určitým způsobem handicapovány, měly být umísťovány do tříd s nehandicapovanými žáky. - https://zpravy.aktualne.cz/domaci/prehledne-co-rekl-prezident-zeman-o-inkluzi-handicapovanych/r~c7abbd569d6311e4833a0025900fea04/", "52": "", "53": "Zeman: Odmítám podporu obnovitelných zdrojů. - https://byznys.lidovky.cz/odmitam-podporu-obnovitelnych-zdroju-chci-jadro-prohlasil-zeman-pyg-/energetika.aspx?c=A140429_164513_energetika_mev", "57": "Hrozba globálního oteplování je hysterie, kterou vyvolali ekologičtí lobbisté - http://www.enviweb.cz/80489", "58": "Zeman podporoval zvyšování minimální mzdy, ale na 40 % průměrné mzdy, což je méně než dnešní minimální mzda - https://zpravy.tiscali.cz/zemanovy-navrhy-zvysme-minimalni-mzdu-na-40-prumerne-222220", "60": "Pan prezident je obecně pro zavedení daňové progrese […] - https://zpravy.idnes.cz/progresivni-zdaneni-cssd-poslanci-by-prisli-o-tisice-p02-/domaci.aspx?c=A170223_082716_domaci_ale", "61": "Podepsal bez výhrad zastropování věku odchodu do důchodu na 65 let. - https://www.novinky.cz/domaci/441403-vek-odchodu-do-penze-bude-omezen-a-rodiny-s-detmi-si-polepsi-stvrdil-zeman.html", "62": "Miloš Zeman zopakoval a přiostřil své dosavadní výroky na adresu nezaměstnaných a sociálně slabých lidí z ghett. Vzal by jim příspěvky na bydlení, aby vyřešil problém s předraženými ubytovnami. - http://tn.nova.cz/clanek/zadna-podpora-ani-davky-na-bydleni-vzkazal-zeman-lidem-z-ghett.html", "63": "", "67": "Prezident Miloš Zeman je proti privatizaci Budvaru. - https://www.tyden.cz/rubriky/byznys/cesko/zeman-je-proti-privatizaci-budvaru-boji-se-piva-z-ryze_298490_diskuze.html", "69": "Elektronickou evidenci tržeb (EET) považuje prezident Miloš Zeman za nástroj pro boj proti daňovým únikům a podvodům. - http://www.ceskenoviny.cz/zpravy/zeman-eet-je-nastroj-boje-s-danovymi-uniky-s-hodnocenim-pockam/1456488", "7": "", "71": "", "74": "Novelu podepsal prezident Zeman. - https://zpravy.aktualne.cz/domaci/poplatky-u-lekare-a-za-recept-konci-zeman-podepsal-novelu/r~e06f98ba65c511e4b5c5002590604f2e/", "75": "", "78": " Za lepší řešení než úplný zákaz kouření v restauracích ale Zeman pokládá oddělené prostory pro kuřáky a nekuřáky. - https://zdravi.euro.cz/denni-zpravy/z-domova/zeman-uplny-zakaz-koureni-v-restauracich-vetovat-nebude-479032", "82": "", "83": "Prezidentští kandidáti připustili adopci dětí homosexuály - https://www.tyden.cz/rubriky/domaci/boj-o-hrad/prezidentsti-kandidati-pripustili-adopci-deti-homosexualy_259230.html", "85": "", "86": "", "88": "", "89": "", "90": ""}, "given_name": "Miloš", "id": "9", "last_name": "Zeman", "name": "Miloš Zeman", "picture": "zeman.jpg", "votes": {"11": 0, "14": 1, "16": -1, "17": 1, "3": 1, "31": -1, "33": 0, "4": 1, "40": 1, "41": 0, "42": -1, "45": 1, "48": 1, "52": 0, "53": -1, "57": -1, "58": 0, "60": 1, "61": -1, "62": -1, "63": 0, "67": -1, "69": -1, "7": 0, "71": 0, "74": -1, "75": 0, "78": -1, "82": 0, "83": 1, "85": 0, "86": 0, "88": 0, "89": 0, "90": 0}}]