[{"name": "Celostátní referendum", "question": "Má existovat možnost celostátního referenda vypisovaného na základě petice.", "order": 1.0, "description": "Česká Ústava referendum zmiňuje, ale neexistuje k němu obecný zákon. Zatím se v ČR konalo jen jedno referendum na základě speciálního zákona - o vstupu ČR do EU.", "id": "45"}, {"name": "Mašínové - vyznamenání", "question": "Bratři Mašínové mají dostat státní vyznamenání.", "order": 2.0, "description": "Bratři Mašínové byli součástí ozbrojené antikomunistické skupiny, která při svém útěku do Západního Berlína v roce 1953 zabila několik lidí.", "id": "16"}, {"name": "AČR v Afghánistánu", "question": "Armáda ČR se má nadále zúčastňovat operací v Afghánistánu.", "order": 3.0, "description": "Armáda ČR je hlavní částí ozbrojených sil ČR a prezident je dle Ústavy jeijch vrchním velitelem. Ke konci roku 2017 bylo v Afghánistánu zhruba 400 českých vojáků.", "id": "14"}, {"name": "Euro", "question": "V ČR se má platit eurem.", "order": 4.0, "description": "Euro je oficiální měnou Evropské unie. Dnes 19 z 28 zemí EU používá euro, včetně sousedních Německa, Slovenska a Rakouska. Euro nepoužívá Polsko.", "id": "40"}, {"name": "Azyl a migrace v EU koordinovaně", "question": "Státy EU mají řešit otázky týkající se azylu a uprchlictví jednotně a koordinovaně.", "order": 5.0, "description": "Některé země EU včetně ČR v nedávné minulosti odmítaly společný postup v otázce uprchlíků.", "id": "42"}, {"name": "ČR v jádru EU", "question": "Místo ČR je v jádru EU.", "order": 6.0, "description": "Jednou z možností dalšího vývoje EU je \"dvou- či vícerychlostní EU\". V takové případě se země ještě více rozdělí na integrovanější \"jádro EU\" a ostatní země.", "id": "41"}, {"name": "Zveřejňování platů", "question": "Hrad má zveřejňovat platy svých nejvyšších úředníků.", "order": 7.0, "description": "Kancelář prezidenta republiky za prezidenta Klause i prezidenta Zemana odmítala opakovaně zveřejnit platy svých vysokých úředníků.", "id": "31"}, {"name": "Pověření vítěze voleb", "question": "Prezident má po volbách pověřit jednáním o sestavení vlády vždy předsedu strany, která volby vyhrála.", "order": 8.0, "description": "V minulosti prezident Klaus nepověřil předsedu vítězné ČSSD Paroubka. Prezidenti Klaus v roce 2004 a Zeman v roce 2013 požadovali předem 101 podpisů poslanců před pověřením.", "id": "4"}, {"name": "Podpisování zákonů", "question": "Prezident má podepsat všechny nové zákony, které nevetuje.", "order": 9.0, "description": "Dle Ústavy podepisuje zákony prezident, předseda Sněmovny a premiér. V minulosti se několikrát stalo, že prezident Klaus nepodepsal některé zákony a přitom je ani nevrátil parlamentu. Zákony tak začaly platit.", "id": "7"}, {"name": "Odmítnutí jmenování ministra", "question": "Prezident může odmítnout jmenovat ministra.", "order": 10.0, "description": "Dle Ústavy prezident jmenuje ministry na návrh premiéra. Výklad je zatím nejednoznačný, zda prezident má jen stvrdit správnost procedury, nebo zda může premiérovi do procesu zasahovat. V minulosti prezident Klaus měl dodatečné podmínky před jmenováním ministrů Urbana nebo Ratha.", "id": "3"}, {"name": "Odmítnutí jmenování soudců", "question": "Prezident má mít pravomoc odmítnout jmenovat soudce.", "order": 11.0, "description": "Prezident dle Ústavy jmenuje soudce. Také jmenuje předsedy některých vyšších soudů. Prezident Klaus v minulosti odmítl jmenovat některé soudce kvůli věku. Prezident Zeman odmítl jmenovat předsedu krajského soudu.", "id": "17"}, {"name": "Podepisování mezinárodních smluv", "question": "Prezident má podepsat dojednané mezinárodní smlouvy bez ohledu na svůj osobní postoj.", "order": 12.0, "description": "Prezident dle Ústavy podepisuje mezinárodní smlouvy. V praxi Československa i ČR takové smlouvy vždy dojednávala vláda.", "id": "11"}, {"name": "Povinnost mazat výhrůžky a fake news", "question": "Provozovatelé velkých sociálních sítí mají mít povinnost smazat výhrůžky násilím nebo \"falešné zprávy\".", "order": 13.0, "description": "V Německu nedávno schválili zákon, který přikazuje provozovatelům velkých sociálních sítí jako je Facebook blokovat či smazat nezákonný obsah zveřejněný uživateli. Spadá tam mj. nacistická propaganda, podněcování k nenávisti či \"fake news\" (záměrně falešné zprávy).", "id": "88"}, {"name": "Globální změna klimatu", "question": "Globální změny klimatu jsou z velké části způsobené lidskou činností.", "order": 14.0, "description": "Aktuální globální změna klimatu (globální oteplování) přinesla např. rychlé oteplení celoplanetárně zhruba o 1°C za poslední století. To vede ke zvyšování hladin moří či větším extrémům v počasí. Současný vědecký konsensus je, že změna je z velké části způsobena lidskou činností. Jiní lidé ale tento závěr nepřijímají.", "id": "57"}, {"name": "Podpora obnovitelných zdrojů", "question": "ČR má více podporovat rozvoj obnovitelných zdrojů energie.", "order": 15.0, "description": "", "id": "53"}, {"name": "Zákaz glyfosátu", "question": "Glyfosát (Roundup) má být zakázán.", "order": 16.0, "description": "Glyfosát je nejpoužívanější pesticid v ČR, je např. účinnou složkou v prostředku proti plevelu Roundup. Je řazen mezi pravděpodobné lidské karcinogeny, tj. látky způsobující rakovinu.", "id": "52"}, {"name": "Zákaz kouření", "question": "V restauracích má být nadále zakázáno kouření.", "order": 17.0, "description": "V ČR platí zákaz kouření ve všech restauracích od konce května 2017.", "id": "78"}, {"name": "Zákaz reklamy na hrazené léky", "question": "Reklama na léky hrazené ze zdravotního pojištění by měla být zakázána.", "order": 18.0, "description": "Kritici upozorňují, že reklama zvyšuje cenu léků a vytváří tlak na pacienty, aby požadovali více léků. Farmaceutické firmy říkají, že reklamy pomáhají lidi lépe informovat o zdravotní péči a možnostech léčby.", "id": "75"}, {"name": "Regulační poplatky u lékaře", "question": "Měly by se znovu zavést tzv. regulační poplatky za návštěvu lékaře.", "order": 19.0, "description": "V letech 2008-2014 se v ČR platily tzv. regulační poplatky za zdravotní úkony u lékaře. Podle zastánců zabraňovaly plýtvání zdravotní péčí, podle odpůrců vedly ke zhoršení dostupnosti zdravotní péče zejména pro sociálně slabé pacienty. Podobné poplatky existují např. na Slovensku nebo v Německu, jinde jsou neznámé.", "id": "74"}, {"name": "Zvyšování důchodového věku", "question": "K zajištění důchodů je nutné nadále zvyšovat věk odchodu do důchodu i nad 65 let.", "order": 20.0, "description": "Věk odchodu do důchodu je dnes ČR 63 let pro muže a 61 let pro ženy a postupně se dle zákona zvyšuje o několik měsíců ročně. V roce 2017 ale bylo schváleno maximum na 65 let.", "id": "61"}, {"name": "Minimální mzda 14000", "question": "Minimální hrubá mzda má být nejméně 14 000 Kč měsíčně.", "order": 21.0, "description": "Minimální mzda v ČR od roku 2018 je 12 200 Kč.", "id": "58"}, {"name": "Daňová progrese", "question": "Lidé s vyššími příjmy mají platit procentuálně vyšší daně.", "order": 22.0, "description": "V ČR existuje „rovná daň z příjmu 15 %“. Díky slevě na poplatníka ovšem jde ve skutečnosti o daň mírně progresivní, tj. lidé s vyšším platem platí i procentuálně vyšší daň. Např. v Německu procento daně postupně roste, z příjmů zhruba nad 500 000Kč/měsíc se platí 45% daň.", "id": "60"}, {"name": "Sociální bydlení", "question": "Mají stát či obce zajišťovat levné sociální bydlení alespoň pro 1 % nejchudších?", "order": 23.0, "description": "Sociální bydlení je pomoc domácnostem, které si nedokáži bydlení sami zajistit. Např. v Brně aktuálně testují systém přidělování standardních nájemních bytů rodinám s dětmi, které bydlely na ubytovnách či azylových domech. Podobné systémy fungují i v jiných městech. Nicméně stále jsou dostupné jen zlomku potřebných.", "id": "62"}, {"name": "Osobní bankrot snazší", "question": "Předluženým lidem se mají po čase poctivého splácení smazat všechny dluhy.", "order": 24.0, "description": "Předlužení lidé nemají šanci svoje závazky splatit. Dnes mohou žádat o oddlužení (osobní bankrot), když během 5 let splácejí vše, co mohou, a splatí alespoň 30 % dlužné částky. Aktuální vládní návrh umožňuje oddlužení všem lidem, co 7 let splácejí poctivě. Umožnilo by to jejich návrat do legálního ekonomické života za cenu zhoršení postavení věřitelů.", "id": "63"}, {"name": "Zákaz minaretů", "question": "V ČR má být zakázána stavba minaretů.", "order": 25.0, "description": "Minarety jsou věže sloužící ke svolávání k motlitbám, které jsou součástí některých mešit. V ČR dnes žádná mešita minaret nemá.", "id": "82"}, {"name": "Adopce homosexuály", "question": "Homosexuální páry mají mít možnost adoptovat děti.", "order": 26.0, "description": "Ústavní soud rozhodl, že v ČR může adoptovat dítě i homosexuál žijící v registrovaném partnerství, druhý partner ale nebude mít k dítěti žádná rodičovská práva. Adopce homosexuálními páry je možná např. v Nizozemí, ve Švédsku či v Norsku.", "id": "83"}, {"name": "Instituce decentralizovány", "question": "Nové státní instituce mají být rozmísťovány po celé ČR.", "order": 27.0, "description": "Dnes je velká většina institucí či úřadů s celostátní působností v Praze. Takové instituce mají mj. přímý pozitivní ekonomický vliv na své okolí - peníze ze společných daní vydané na chod takové instituce jsou utráceny převážně v jejím blízkém okolí, podporuje se zaměstnanost v místě. Zmenšuje se rozdělení na centrum a periférii.", "id": "85"}, {"name": "Ústavní právo vlastnit zbraň", "question": "Vlastnit zbraň má být ústavní právo", "order": 28.0, "description": "Sněmovna schválila změnu ústavního zákona, že občané ČR mají právo nabývat, držet a nosit zbraně a střelivo, aby se mohli podílet na zajišťování bezpečnosti ČR.", "id": "86"}, {"name": "Marihuana legální", "question": "Pěstovat marihuanu pro vlastní potřebu by mělo být legální.", "order": 29.0, "description": "V současnosti je v ČR pěstování konopí (marihuany) v malém množství přestupek, v množství větší než malém potom trestný čin.", "id": "89"}, {"name": "EET - zrušení", "question": "Projekt elektronické evidence tržeb (EET) se má zrušit či omezit.", "order": 30.0, "description": "Elektronická evidence tržeb je systém, kdy každý, kdo v ČR prodává za hotové nebo přes platební kartu, musí informace o každé přijaté platbě okamžitě zaslat přes internet finančnímu úřadu.", "id": "69"}, {"name": "Zrušení registru smluv", "question": "Registr smluv má být zrušen.", "order": 31.0, "description": "V registru smluv se povinně zveřejňují všechny smlouvy veřejných institucí či veřejně vlastněných firem. 30 senátorů nyní podalo podnět k Ústavnímu soudu, kde říkají, že zveřejňováním smluv jsou veřejné firmy znevýhodněny před konkurencí. Zastánci registru argumentují, že např. obchodní tajemství se nemusejí v registru zveřejňovat.", "id": "71"}, {"name": "Budvar - privatizace", "question": "Národní podnik Budějovický Budvar by měl být privatizován.", "order": 32.0, "description": "Budějovický Budvar je jediný státem vlastněný pivovar v ČR. Budvar je dlouhodobě ziskový.", "id": "67"}, {"name": "Oddělené vzdělávání", "question": "Handicapované děti se mají většinově vzdělávat odděleně od nehandicapovaných.", "order": 33.0, "description": "V současnosti se v ČR stále více prosazovalo inkluzivní vzdělávání, tedy společné vzdělávání pro co nejvíce dětí, kdy \"speciální vzdělávání\" je vyhraženo jen pro nejtěžší postižení.", "id": "48"}, {"name": "Benešovy dekrety - bezpráví", "question": "Benešovy dekrety byly svého času projevem bezpráví.", "order": 34.0, "description": "Jedná se o parafrázi výroku tehdejšího rakouského prezidenta Fischera z roku 2010. Benešovy dekrety mj. vedly k nucenému vysídlení Němců z ČSR v letech 1945-1946 a konfiskaci jejich majetku.", "id": "90"}, {"name": "Havel lepší Klause", "question": "Prezident Havel byl lepším prezidentem než prezident Klaus.", "order": 35.0, "description": "Václav Havel byl prezidentem ČR v letech 1993 - 2003. Václav Klaus byl prezidentem ČR v letech 2003 - 2013.", "id": "33"}, {"name": "Demise premiéra = demise vlády", "question": "Demise premiéra znamená i demisi celé vlády.", "order": 1000001, "description": "Dle Ústavy prezident přijímá demisi premiéra i vlády. Dle názoru předsedy Ústavního soudu Rychetského a jiných je demise premiéra jednoznačně automaticky demisí celé vlády. Nicméně prezident Zeman při oznámené demisi premiéra Sobotky v květnu 2017 chtěl odvolat jen jeho, nikoliv celou vládu.", "id": "1"}, {"name": "Odvolání ministra na žádost premiéra", "question": "Prezident má odvolat bez zbytečného odkladu ministra, pokud mu to premiér navrhne.", "order": 1000002, "description": "Dle Ústavy prezident odvolává ministry. V minulosti prezident Klaus váhal odvolat ministry Johna a Dobeše, prezident Zeman potom ministra Babiše. Tyto ministry chtěli premiéři Nečas a Sobotka odvolat.", "id": "2"}, {"name": "Milosti", "question": "Prezident má mít i nadále možnost udělovat milost.", "order": 1000003, "description": "Prezident má dnes dle Ústavy právo odpouštět nebo zmírňovat tresty uložené soudem. tj. udělovat milosti.", "id": "5"}, {"name": "Milost pro Kajínka", "question": "Milost pro Kajínka byla správná.", "order": 1000004, "description": "Jiří Kajínek byl v roce 1998 odsouzen za dvojnásobnou vraždu na doživotí. 23. května 2017 mu prezident Zeman udělil milost. Prezident dle Ústavy má právo odpouštět nebo zmírňovat tresty uložené soudem.", "id": "6"}, {"name": "Výběrová řízení do ČNB", "question": "Na výběr členů Bankovní rady České národní banky mají být vypisována veřejná výběrová řízení.", "order": 1000005, "description": "Prezident dle Ústavy jmenuje členy Bankovní rady ČNB, skupinu 7 dní, která českou národní banku řídí. Způsob jejich výběru je dnes zcela v jeho pravomoci. Dosavadní čeští prezidenti členy Bankovní rady vždy vybírali ad-hoc v procesu neotevřeném veřejnosti.", "id": "8"}, {"name": "ČNB jako pravomoc prezidenta", "question": "Výběr členů Bankovní rady České národní banky má být jen na prezidentovi.", "order": 1000006, "description": "Dnes dle Ústavy výběr všech 7 členů Bankovní rady ČNB, která banku řídí, závisí jen na prezidentovi. V roce 2015 např. vláda navrhovala, aby ke jmenování byl zapotřebí souhlas Senátu.", "id": "9"}, {"name": "Státní návštěvy - postoj vlády", "question": "Prezident má na oficiálních státních návštěvách vždy reprezentovat postoj vlády.", "order": 1000007, "description": "Prezident dle Ústavy zastupuje stát navenek. Praktickou koncepci zahraniční politiky ČR ale tvoří Ministerstvo zahraničí a schvaluje vláda.", "id": "10"}, {"name": "Kubiš generálem", "question": "Jan Kubiš má být jmenován in memoriam generálem.", "order": 1000008, "description": "Jan Kubiš spolu s Josefem Gabčíkem 27.5.1942 provedli anentát na tehdejšího zastupující říšského protekrora Reinharda Heydricha. Josef Gabčík byl na Slovensku povýšen in memoriam (tj. posmrtně, \"na paměť\") do hodnosti generála v roce 2015 a do hodnosti generálmajora 2017.", "id": "12"}, {"name": "Jmenování generálů", "question": "Prezident má jmenovat generály, pokud mu je vláda navrhne.", "order": 1000009, "description": "Dle Ústavy prezident jmenuje generály obvykle na návrh vlády, s jmenováním musí souhlasit premiér a odpovídá za něj vláda. Nedávno v Polsku prezident odmítl jmenovat nové generály. Prezident Zeman v roce 2016 odmítl jmenovat 2 členy Vězeňské služby.", "id": "13"}, {"name": "AČR - zahraniční mise", "question": "Armáda ČR se má i nadále účastnit zahraničních vojenských misí.", "order": 1000010, "description": "Armáda ČR je hlavní částí ozbrojených sil ČR a prezident je dle Ústavy jejich vrchním velitelem.", "id": "15"}, {"name": "Soudci doživotně", "question": "Soudci mají být nadále jmenováni do funkce doživotně.", "order": 1000011, "description": "Soudci jsou v ČR jmenováni doživotně, mohou soudit do věku 70 let. Soudce nelze odvolat za to, jak soudí.", "id": "18"}, {"name": "Zastavení stíhání Babiše", "question": "Prezident by měl zastavit trestní stíhání Andreje Babiše.", "order": 1000012, "description": "Prezident má dle Ústavy právo zastavit jakékoliv trestní stíhání. Policie ČR chce stíhat Andreje Babiše kvůli podezření z podvodů v kauze Čapí hnízdo.", "id": "19"}, {"name": "Amnestie - udělení", "question": "Prezident by během svého mandátu měl udělit amnestii.", "order": 1000013, "description": "Prezident má dle Ústavy právo udělit amnestii, tj. hromadné prominutí části nebo celého trestu více lidem najednou. Amnestii udělili z českých prezidentů Havel a Klaus.", "id": "20"}, {"name": "Amnestie - právo udělovat", "question": "Prezident má mít právo udělovat amnestie.", "order": 1000014, "description": "Prezident má dnes dle Ústavy právo udělit ammestii, tj. hromadné prominutí části nebo celého trestu více lidem najednou. Amnestii udělili z českých prezidentů Havel a Klaus.", "id": "21"}, {"name": "Jmenování profesorů", "question": "Profesory vysokých škol má nadále jmenovat prezident.", "order": 1000015, "description": "Prezident dnes jmenuje profesory na veřejných VŠ. Alternativou je např. jmenování samotnými univerzitami nebo ministrem školství.", "id": "22"}, {"name": "Jmenování profesorů na návrh VŠ", "question": "Prezident má jmenovat všechny profesory, které mu univerzity na jmenování navrhnou.", "order": 1000016, "description": "Prezident dnes jmenuje profesory na veřejných VŠ. Výklad je ale zatím nejednoznačný, zda \"může jmenovat\", či \"musí jmenovat\". Prezident Zeman odmítl jmenovat několik lidí, které mu univerzity navrhly. Dle univerzit ale prezident jen potvrzuje, že nominace proběhla v pořádku.", "id": "23"}, {"name": "Příliš malé pravomoci", "question": "Prezident má dnes příliš malé pravomoci.", "order": 1000017, "description": "Prezident ČR nemá obecně velké pravomoci, v ČR má hlavní moc parlament a vláda. Ozývají se ale argumenty, že když už byla zavedena přímá volba a posílen tak mandát prezidenta, měly by se prezidentské pravomoci zvýšit.", "id": "24"}, {"name": "Příliš velké pravomoci", "question": "Prezident má dnes příliš velké pravomoci.", "order": 1000018, "description": "V ČR má hlavní moc parlament a vláda. Prezident ČR nemá obecně velké pravomoci, ač je má stále větší než prezidenti sousedních zemí.", "id": "25"}, {"name": "Menší imunita", "question": "Imunita prezidenta má být zachována v dnešním největším možném rozsahu.", "order": 1000019, "description": "Prezident má dnes nejširší možnou imunitu - je doživotní a týká se i přestupků či zahájení trestního stíhání. Ústava dnes říká: \"Prezidenta republiky nelze po dobu výkonu jeho funkce zadržet, trestně stíhat ani stíhat pro přestupek nebo jiný správní delikt.\"", "id": "26"}, {"name": "Přímá volba", "question": "Prezident má být volen přímo.", "order": 1000020, "description": "Prezident v ČR byl poprvé volen přímo v roce 2013. Do té doby byl volen Parlamentem.", "id": "27"}, {"name": "Lánská obora přístupná", "question": "Lánská obora má být veřejně přístupná.", "order": 1000021, "description": "Oboru u zámku v Lánech spravuje Kancelář prezidenta republiky. Má rozlohu asi 30km2 a jen na malou výjimku je pro veřejnost nepřístupná.", "id": "28"}, {"name": "Sídlo na Hradě", "question": "Sídlo prezidenta má být na Pražském hradě.", "order": 1000022, "description": "Pražský hrad je bývalé sídlo českých králů. Pro prezidenty není obvyklé, že sídlí v bývalých královských sídlech.", "id": "29"}, {"name": "Cesty z rozpočtu prezidenta", "question": "Cesty prezidenta po ČR se mají platit převážně z prezidentského rozpočtu.", "order": 1000023, "description": "Návštěvy prezidenta Zemana v jednotlivých krajích ČR byly z větší části hrazeny z rozpočtů daných krajů. Jedna stojí průměrně několik set tisíc Kč. Hejtman Zlínského kraje Čunek tento postup nedávno odmítl a návštěva se neuskutečnila. Kancelář prezidenta republiky má roční rozpočet zhruba půl miliardy Kč.", "id": "30"}, {"name": "Projev 1.1.", "question": "Tradiční prezidentský projev má být 1. ledna.", "order": 1000024, "description": "Tradice vánočních a novoročních projevů prezidentů republiky je již od první československé republiky. Prezidenti ČR Havel a Klaus měli projevy prvního ledna, prezident Zeman je přesunul na Vánoce.", "id": "32"}, {"name": "Klaus lepší Havla", "question": "Prezident Klaus byl lepším prezidentem než prezident Havel.", "order": 1000025, "description": "Václav Havel byl prezidentem ČR v letech 1993 - 2003. Václav Klaus byl prezidentem ČR v letech 2003 - 2013.", "id": "34"}, {"name": "Dalajlama", "question": "Prezident má usilovat o setkání s Dalajlamou.", "order": 1000026, "description": "Dalajlama je duchovním vůdcem Tibeťanů. Prezident Havel se s ním několikrát setkal. Naopak prezidenti Klaus a Zeman nikoliv.", "id": "35"}, {"name": "První zahraniční cesta", "question": "První zahraniční cesta prezidenta má být na Slovensko.", "order": 1000027, "description": "Prezidenti Havel, Klaus i Zeman jeli na první zahraniční cestu na Slovensko.", "id": "36"}, {"name": "Vystoupení z NATO", "question": "ČR by měla vystoupit z NATO.", "order": 1000028, "description": "Severoatlantická aliance (NATO) je mezinárodní vojenský pakt. V současnosti ji tvoří 29 zemí v Americe (USA a Kanada), v Evropě a Asii (Turecko). ČR vstupila do NATO v roce 1999.", "id": "37"}, {"name": "Vystoupení z EU", "question": "ČR by měla vystoupit z EU.", "order": 1000029, "description": "Evropská unie je politická a ekonomická unie aktuálně 28 zemí v Evropě, Velká Británie plánuje EU opustit. ČR vstoupila do EU v roce 2004.", "id": "38"}, {"name": "Referendum o setrvání v EU", "question": "Mělo by se konat referendum o setrvání ČR v EU.", "order": 1000030, "description": "Evropská unie je politická a ekonomická unie aktuálně 28 zemí v Evropě. Velká Británie plánuje EU opustit po proběhlém referendu. ČR vstoupila do EU v roce 2004 také na základě referenda.", "id": "39"}, {"name": "USA důležitější než Ćína", "question": "Pro ČR jsou vztahy s USA důležitější než vztahy s Čínou", "order": 1000031, "description": "", "id": "43"}, {"name": "USA důležitější než Rusko", "question": "Pro ČR jsou vztahy s USA důležitější než vztahy s Ruskem.", "order": 1000032, "description": "", "id": "44"}, {"name": "Lidová iniciativa", "question": "Občané by měli mít možnost předložit parlamentu návrh zákona pomocí petice.", "order": 1000033, "description": "Zákony v ČR dnes mohou navrhovat jen poslanci, Senát, vláda a krajská zastupitelstva. Občané nemají možnost zákony navrhovat.", "id": "46"}, {"name": "Školné na VŠ", "question": "Na veřejných vysokých školách se má platit školné.", "order": 1000034, "description": "Na veřejných vysokých školách v ČR se neplatí školné. Studenti si ovšem platí ubytování, stravu, pomůcky i některé povinné školní poplatky. Podle zastánců školené umožní rozvoj vysokých škol, podle odpůrců omezí přístup ke vzdělání zejména sociálně slabším studentům.", "id": "47"}, {"name": "Technické vzdělávání", "question": "Technické vzdělávání na středních a vysokých školách má být státem podporováno více než jiné obory.", "order": 1000035, "description": "V současnosti je v ČR větší zájem o humanitní obory než o technické.", "id": "49"}, {"name": "Výuka romštiny", "question": "Měla by se podporovat možnost výuky romštiny jako volitelného předmětu, pokud o ni bude mezi žáky zájem.", "order": 1000036, "description": "V ČR platí zákon, že národnostní menšiny mají právo na výuku ve svém jazyce. Zatímco v ČR fungují školy v polštině, romština není v ČR ani volitelným předmětem (mj. nejsou vyškolení učitelé). Např. na Slovensku místy je.", "id": "50"}, {"name": "Platy učitelů", "question": "Průměrný plat učitelů by měly být alespoň 130 % průměrné mzdy.", "order": 1000037, "description": "Školské odbory požadují, aby platy učitelů nyní rostly každý rok alespoň o 15 % a v roce 2020 tak dosáhly více jak 130 % průměrného platu. Počítají, že by se tím zvýšila motivace mladých lidí učit ve školách.", "id": "51"}, {"name": "Podpora jaderné energetiky", "question": "ČR má více podporovat jadernou energetiku.", "order": 1000038, "description": "", "id": "54"}, {"name": "Prolomení limitů těžby uhlí", "question": "Limity těžby uhlí v severních Čechách se mají prolomit.", "order": 1000039, "description": "Územní limity těžby uhlí v severních Čechách v okolí Mostu definují prostor, mimo který se nesmí uhelné doly rozšiřovat. Byly zavedeny usnesením vlády z roku 1991 mj. proto, aby již nedocházelo k dalším likvidacím obcí. V roce 2015 byly částečně změněny (prolomeny) v dole Bílina.", "id": "55"}, {"name": "Bionafta", "question": "Do benzínu a nafty se mají nadále povinně přimíchávat biopaliva.", "order": 1000040, "description": "V současnosti zákon přikazuje do benzinu a nafty povinně přidávat několik procent biopaliva (např. z řepky). Dle zastánců je to příkaz z Evropské komise, dle odpůrců jde hlavně o důsledek lobbingu největšího výrobce těchto biopaliv - koncernu Agrofert Andreje Babiše.", "id": "56"}, {"name": "Zvýhodnění před důchodem", "question": "Zaměstnávání lidí v předdůchodovém věku má být daňově zvýhodněno.", "order": 1000041, "description": "Lidé v předdůchodovém věku (zhruba od 55 let) jsou jednou ze skupin s vyšší nezaměstnaností. Jedno z možností, jak jejich zaměstnávání podpořit, jsou daňové úlevy.", "id": "59"}, {"name": "Podpora pro všechny děti stejná", "question": "Stát má finančně podporovat všechny děti stejně.", "order": 1000042, "description": "V současné době podstatná část podpory rodinám s dětmi je pomocí slev na daních, kde získávají hlavně rodiny se středními a vyššími příjmy. Většina rodin ho plně nevyužije, neboť nemá dostatečné příjmy.", "id": "64"}, {"name": "Pracující chudoba", "question": "Pracující chudoba je v ČR vážný problém, který je třeba řešit.", "order": 1000043, "description": "Pracující chudí je pojmenování pro lidi, kteří chodí do práce, mají pravidelnou, ale velmi nízkou mzdu. Nemají na to, aby si našetřili na horší časy jako je životní katastrofa, nemoc, ztráta partnera, apod. V ČR je takových lidí až několik set tisíc.", "id": "65"}, {"name": "Zdanění církevních restitucí", "question": "Finanční náhrady v tzv. církevních restitucích se mají zdanit.", "order": 1000044, "description": "V rámci tzv. církevních restitucí má být církvím mj. vyplaceno zhruba 59 miliard Kč upravených o inflaci (dle zákona z roku 2012). Podle zastánců \"restitucí\" jde o náhradu za majetek církví, který nemohl být vrácen. Odpůrci upozorňují, že majetek církví byl pro účel finančních náhrad podstatně nadhodnocen.", "id": "66"}, {"name": "Vyšší daň na alkohol", "question": "Spotřební daň na alkohol by se měla zvýšit.", "order": 1000045, "description": "Spotřební daň na alkohol je 285 Kč/litr čistého lihu, tedy např. 57 Kč za půllitrovou láhev rumu.", "id": "68"}, {"name": "Kontrolní hlášení - zrušení", "question": "Kontrolní hlášení k DPH se mají zrušit.", "order": 1000046, "description": "Každá firma nebo živnostník v ČR, kteří jsou plátci DPH, musí finančním úřadům (obvykle každý měsíc) posílat seznam všech faktur, tedy s kým a za kolik obchoduje.", "id": "70"}, {"name": "Daně v místě vzniku", "question": "Firmy mají platit daně v zemích, kde zisky vznikají.", "order": 1000047, "description": "Hlavně velké firmy často využívají toho, že operují ve více zemích a zisky ze zemí s vyšším zdaněním přesouvají do zemí s nižším zdaněním. I v rámci EU tak využívají \"daňové ráje\" jako Lucembursko, Nizozemí nebo Kypr. Austrálie nebo Velká Británie zavedly zákony, které takové postupy omezují.", "id": "72"}, {"name": "Očkování dobrovolné", "question": "Očkování dětí má být jen dobrovolné.", "order": 1000048, "description": "V ČR je ze zákonná povinné očkování proti některým onemocnění jako tetanus nebo obrna.", "id": "73"}, {"name": "Asistovaná sebevražda", "question": "Asistovaná sebevražda má být v ČR legální.", "order": 1000049, "description": "Podle zastánců je ukončení vlastního života základním právem člověka, podle odpůrců je nemorální a hrozí zneužití. Asistovaná sebevražda není v ČR legální, je legální např. v Německu, ve Švýcarsku nebo v Belgii.", "id": "76"}, {"name": "Zákaz interrupce", "question": "Interrupce by měla být obecně zakázána.", "order": 1000050, "description": "Interrupce (umělé přerušení těhotenství) na žádost matky je v ČR možná stejně jako např. na Slovensku, v Rakousku či na Ukrajině. V Polsku je naopak zakázána až na určité výjimečné případy. Podle zastánců je právo na potrat základním právem ženy, podle odpůrců je to vražda.", "id": "77"}, {"name": "Přijmutí více uprchlíků", "question": "ČR má přijímat více uprchlíků než dnes.", "order": 1000051, "description": "V ČR žádalo v posledních letech o azyl zhruba 1500 lidí ročně. Méně jak 10 % byl udělen azyl. Nejvíce lidí hledajících azyl bylo z Ukrajiny, Iráku, Kuby a Sýrie. Azyl nebo dočasný azyl byl udělován hlavně lidem z Iráku a Sýrie.", "id": "79"}, {"name": "Azyl čínským křesťanům", "question": "ČR má poskytnout azyl pronásledovaným čínským křesťanům.", "order": 1000052, "description": "V roce 2016 požádalo o azyl v ČR asi 70 čínských křesťanů s tím, že jsou v Číně pronásledování kvůli své víře. Udělení azylu by znamenalo, že Čína dle ČR nedodržuje lidská práva a náboženskou svobodu. Ministerstvo vnitra o jejich žádosti po více jak roce a půl ještě nerozhodlo.", "id": "80"}, {"name": "Proti přijímání muslimů", "question": "ČR má zcela zastavit přijímání uprchlíků muslimského vyznání.", "order": 1000053, "description": "Dle Ženevské úmluvy, platné v ČR, mají státy přistupovat k uprchlíkům stejně bez ohledu na jejich náboženství. Některé české politické strany ale odmítají veškeré uprchlíky muslimského vyznání.", "id": "81"}, {"name": "Adopce partnerem", "question": "Homosexuální páry mají mít možnost adoptovat děti svého partnera či partnerky.", "order": 1000054, "description": "Lidé stejného pohlaví žijící v registrovaném partnerství dnes v ČR nemohou adoptovat dítě svého partnera a nemají tak k dítěti žádná rodičovská práva. V případě rozpadu partnerství tak děti např. nemají právo na výživné.", "id": "84"}, {"name": "Pokuty dle příjmů", "question": "Pokuty za dopravní přestupky by měly odpovídat výši příjmů řidiče.", "order": 1000055, "description": "Ve Švýcarsku nebo ve Skandinávii se pokuty za dopravní přestupky určují v % z příjmů řidiče, aby trest byl citelný pro všechny řidiče obdobně.", "id": "87"}]