[{"abbreviation": "ODS", "details": {"10": "Pokud by měl vzniknout akvapark, pak jako soukromá investice, jíž by město mohlo pomoci např. nabídkou vhodného pozemku, nikoli však tím, že by spolufinancovalo jeho výstavbu anebo provoz.", "11": "Jako náhrada za Komorní divadlo, které bylo již v neudržitelném technickém stavu, město vybudovalo Nové divadlo.", "13": "Nelze přikázat soukromým stavebníkům tuto povinnost; v případě městských investic lze uskutečnit, a to v těch případech, kdy je to technicky možné.", "15": "Tento návrh nemá opodstatnění u silničních staveb; u pozemních staveb (novostavby anebo rekonstrukce staveb) není rozhodující výše investice, ale charakter a význam stavby. V případech, kdy je to možné, pak ano.", "2": "Ano, ale pouze v případě, že po dokončení Západního okruhu a státní silnice I/20 (úsek Studentská – Jateční) bude odborně prokázáno, že tento průtah je potřebný; výstavbu úseku Sukova – Borská podporujeme určitě.", "20": "Budeme tento důležitý projekt prosazovat tak, aby se jednalo o společnou investici města a státu, který přehradu spravuje, a určitě by se hledala podpora z evropských fondů.", "27": "Ano, ale jen v tom případě, pokud by město dokázalo formulovat jasný, smysluplný a udržitelný způsob využití budovy Městských lázní.", "28": "V první etapě by se měl postavit úsek Fakultní nemocnice – Alej Svobody a po dostavbě Západního okruhu a silnice I/20  se musí odborně prověřit, že pokračování této stavby je potřebné.", "34": "Ovšem pouze za předpokladu souhlasu dané školy s tímto návrhem a pokud by to bylo technicky proveditelné.", "36": "K tomuto účelu slouží sběrné dvory.", "37": "Město dodržuje platnou legislativu, např. zákon o registru smluv.", "42": "Jedná se o státní, nikoli městskou komunikaci.", "44": "Platy učitelů ZŠ jsou hrazeny ze státního rozpočtu, nikoli z rozpočtu města. Město může pomoci jejich navyšování především razantním tlakem na vládu, aby všem učitelům přidala!", "45": "Budeme prosazovat postupné rozšiřování kapacity mateřských škol nad rámec zákona, tj. aby do mateřských školek mohly chodit i děti mladší než tříleté.", "46": "Už se tak děje podle platného územního plánu a na základě schválených územních studií.", "47": "Investiční pobídky jsou v kompetenci státu; budeme ale samozřejmě prosazovat podporu nepřímou , ať v již fungujícím Vědeckotechnickém parku, nebo např. podporou univerzit, nabídkou kvalitního života ve městě apod.", "5": "Ovšem pouze v případech, kdy je to technicky možné a kdy náklady na přeložky by byly finančně přijatelné.", "51": "Lze podporovat pouze ty občany, u kterých lze nalézt motivaci pro jejich začlenění se do společnosti, např. projevením vůle k hledání zaměstnání.", "53": "Zavedeme v oblastech centra města, Slovan a Bor nový parkovací systém, který umožní občanům parkovat tam, kde bydlí. Systém bude založený na smíšených rezidenčních zónách, kde parkování bude umožněno jak rezidentům, tak návštěvníkům zóny. Rezidenční parkovací karty budou vydávány bez ohledu na vlastnictví vozu (soukromé i firemní). Podmínkou získání rezidenční parkovací karty bude trvalé bydliště v dané rezidenční zóně. Parkovné ve smíšených rezidenčních zónách bude moci být hrazeno kartou nebo hotovostí přes parkovací automat nebo přes mobilní aplikaci", "6": "Úplný zákaz parkování sám o sobě není smysluplný, musel by být spojený s uzavřením západní a východní části náměstí pro automobilovou dopravu (mimo zásobování).", "61": "Město zavedlo od 1. 9. 2018 jízdné pro děti do 15 let zdarma.", "9": "MHD je v Plzni na výborné úrovni. Nedávno provedené úpravy cen jízdného jsou dostačující, a tak současné tarifní nastavení považujeme za velice vstřícné. Musíme si uvědomit, že \"nic není zadarmo\" a každou slevu musí ve výsledku stejně někdo zaplatit. Navíc zkušenosti z jiných měst (například estonského Tallinnu) ukazují, že ani doprava zadarmo velký přírůstek u cestujících v MHD nepřinese. Navíc by to znamenalo zpomalení obměny vozového parku, a tedy snížení kvality pro cestující. Máme rozumnou cenovou politiku MHD, nejlepší vozový park v ČR, úspěšnou Plzeňskou kartu a není důvod tuto politiku měnit."}, "extra_important": {"17": "Ano", "2": "Ano", "20": "Ano", "23": "Ano", "3": "Ano", "44": "Ano", "45": "Ano", "52": "Ano", "53": "Ano", "57": "Ano", "60": "Ano", "9": "Ano"}, "id": "7", "name": "Občanská demokratická strana", "picture": "ods.png", "votes": {"1": 1, "10": -1, "11": -1, "12": 1, "13": -1, "14": 1, "15": -1, "16": 1, "17": 1, "18": 1, "19": 1, "2": 1, "20": 1, "21": 1, "22": 1, "23": 1, "24": 1, "25": 1, "26": 1, "27": 1, "28": 1, "29": 1, "3": 1, "30": -1, "31": -1, "32": 1, "33": 1, "34": 1, "35": 1, "36": -1, "37": -1, "38": -1, "39": 1, "4": 1, "40": -1, "41": 1, "42": -1, "43": 1, "44": 1, "45": 1, "46": 1, "47": -1, "48": 1, "49": -1, "5": 1, "50": 1, "51": -1, "52": 1, "53": 1, "54": 1, "55": 1, "56": -1, "57": 1, "58": 1, "59": 1, "6": -1, "60": 1, "61": -1, "62": 1, "63": 1, "64": 1, "7": -1, "8": 1, "9": -1}, "weight": 1.0}, {"abbreviation": "VZP", "details": {"2": "Pouze jako městská komunikace", "20": "Pouze částečně, investici či dotaci by měl zajistit stát", "42": "Až po dostavění obchvatu a tím snížení zátěže této komunikace", "44": "Město nemá zákonnou možnost jak financovat platy učitelů, řeší ministerstvo školství", "48": "A ne jenom kolem ubytoven.", "5": "Samozřejmě pouze tam kde to je realizovatelné"}, "extra_important": {"7": "Ano"}, "id": "16", "name": "VEŘEJNÉ ZÁJMY PLZNĚ", "picture": "vzp.png", "votes": {"1": -1, "10": 1, "11": 1, "12": 1, "13": 1, "14": 1, "15": 1, "16": 1, "17": 1, "18": 1, "19": 1, "2": 1, "20": 1, "21": 1, "22": 1, "23": 1, "24": 1, "25": 1, "26": -1, "27": 1, "28": 1, "29": 1, "3": 1, "30": -1, "31": -1, "32": 1, "33": 1, "34": 1, "35": 1, "36": -1, "37": 1, "38": -1, "39": 1, "4": 1, "40": 1, "41": 1, "42": 1, "43": 1, "44": -1, "45": 1, "46": 1, "47": 1, "48": 1, "49": 1, "5": 1, "50": 1, "51": 1, "52": 1, "53": -1, "54": 1, "55": 1, "56": 1, "57": 1, "58": 1, "59": -1, "6": -1, "60": -1, "61": -1, "62": 1, "63": -1, "64": 1, "7": -1, "8": 1, "9": 1}, "weight": 0.0}, {"abbreviation": "SSČR", "details": {"10": "Město by mělo vyjít vstříc projektu formou např. poskytnutí vhodného pozemku, pokud se najde investor. Ale město vlastní několik  bazénů a ty lze dle našeho názoru vhodně upravit pro potřeby občanů.", "11": "Celé komorní divadlo by se mělo rekonstruovat.", "12": "Strana soukromníků v obecné rovině bude podporovat vzdělávání a výzkum", "13": "Ale tento model je vhodný a životnímu prostředí přínosný", "14": "Zatím si to neuvědomujeme, ale vody doopravdy v přírodě ubývá", "16": "Proč zrovna slony a ne tuleně?", "17": "Bezpečnost občanů a komfortní život je naší prioritou", "19": "regulace čehokoli jde i bez vyhlášky", "20": "Město by mělo zajistit financování z evropských či státních zdrojů. Město si bohužel nemůže investici v rozsahu až 800 mil. Kč dovolit", "21": "Revitalizace břehů všech  4 plzeňský řek je důležitá", "23": "Důležitý bude výsledek soudního sporu. V každém případě město musí nepříjemnou situaci řešit", "25": "Město by mělo podporovat kulturu obecně. Podpora nových kulturních START UPů je náš cíl", "26": "Dle našeho názoru by bylo vhodnější vytipoval jinou lokalitu", "27": "Město by v otázce městských lázní mělo dohlédnout na řádný výkon státní správy", "29": "Současná právní úprava je zcela dostatečná", "3": "Bohužel je velmi omezený počet vhodných pozemků v příjezdových směrech", "32": "Město především musí narovnat vlastnické vztahy. Ale sport do těchto lokalit historicky patří", "34": "Pokud to prostory školy umožňují, tak ano", "35": "Město by především mělo kvalifikovaně spustit program Smart City", "36": "Pořád je existence sběrných dvorů a výkupů", "37": "Transparentnost přináší větší důvěru občanů", "38": "Viz zákon o provozu na pozemních komunikacích", "4": "Lze velmi těžko zabránit případné kontaminaci vody.", "40": "Město by mělo dbát na řádný výkon kontrolní činnosti", "43": "Určitě. Zeleň v Plzni potřebujeme", "45": "Předškolní vzdělávání je pro nás velmi důležité", "47": "Město musí podporovat vhodné podnikatelské projekty", "48": "Ale toto by vyřešilo Smart City", "49": "Zcela určitě. Ale ne plošně. Musí být individuální přístup", "5": "Každá ulice nemůže mít stromořadí, stačí zapojit selský rozum", "54": "Město musí zajistit koncepci nájemního bydlení. Dostupnost, podpořit výstavbu nových nájemních bytů", "56": "Město by mohlo. Ale musí se najít někdo, kdo si to bude chtít pronajmout", "58": "Prevence je vždy správná cesta. A musí předcházet represi", "59": "Město by však mělo jeho vznik podpořit", "6": "Určitě ne. Centrum musí žít a i auta patří k životu. Ale parkovací domy za 10 Kč/den odlehčí parkování v centru.", "62": "V době, kdy součástí téměř každého tarifu jsou mobilní data, není tato otázka až tak důležitá", "64": "Město spíše musí zcelit síť cyklostezek.", "7": "Město by se mělo především zasadit o to, aby v městských společnostech byli odborníci", "8": "Ne každé výběrové řízení musí automaticky podléhat dozoru a názoru městského architekta", "9": "Zlevnit  určitě. Spíše zavést rodinné, studentské, turistické jízdné. A progresivní. Čím více jezdíš, tím méně platíš"}, "extra_important": {"10": "Ano", "12": "Ano", "14": "Ano", "17": "Ano", "18": "Ano", "19": "Ano", "2": "Ano", "20": "Ano", "21": "Ano", "23": "Ano", "25": "Ano", "26": "Ano", "27": "Ano", "3": "Ano", "32": "Ano", "35": "Ano", "36": "Ano", "37": "Ano", "39": "Ano", "43": "Ano", "45": "Ano", "48": "Ano", "49": "Ano", "5": "Ano", "54": "Ano", "58": "Ano", "59": "Ano", "6": "Ano", "64": "Ano", "7": "Ano", "9": "Ano"}, "id": "15", "name": "Strana soukromníků České republiky", "picture": "sscr.png", "votes": {"1": -1, "10": 1, "11": 1, "12": 1, "13": -1, "14": 1, "15": -1, "16": -1, "17": 1, "18": 1, "19": -1, "2": -1, "20": -1, "21": 1, "22": -1, "23": 1, "24": 1, "25": 0, "26": -1, "27": 1, "28": 1, "29": -1, "3": 1, "30": -1, "31": -1, "32": 1, "33": -1, "34": 0, "35": 0, "36": -1, "37": 1, "38": 0, "39": 1, "4": -1, "40": -1, "41": -1, "42": 0, "43": 1, "44": -1, "45": 1, "46": 1, "47": 1, "48": 1, "49": 1, "5": -1, "50": -1, "51": 1, "52": -1, "53": -1, "54": -1, "55": -1, "56": 1, "57": 1, "58": 1, "59": 0, "6": -1, "60": 1, "61": 1, "62": 0, "63": -1, "64": 0, "7": -1, "8": 0, "9": 1}, "weight": 0.0}, {"abbreviation": "Patrioti", "details": {"11": "Postavili jsme náhradu Komorniho divadla. Navrhujeme rekonstrukci za jinym ucelem nebo prodat.", "20": "Současné jsou neúnosně drahé a neřeší přičiny ale důsledky.", "23": "Podle požadavků mesta je s otazníkem, zda město má k tomuto nástroj.", "24": "Pro tranzitní ano.", "27": "Pokud nebude město schopno přesvědčit soukromého investora k tomu, aby začal situaci sám řešit.", "30": "Ale až po dobudování mimoúrovňové křižovatky Na Belánce.", "33": "Ne novou, město má dostatek prázdných nezrekonstruovaných svých budov.", "35": "Především vývoj.", "39": "Spíše pořádně začít", "40": "Základem je práce s agenturami.", "44": "To je věc státu. Město má investovat do budov a vybavení.", "45": "Město má pečovat o budovy.", "49": "V šíři této oťázky se nedá jednoznačně odpovědět.", "56": "Zábavní park je příliš široký pojem.", "61": "Ale ne jednoduše plošně."}, "extra_important": {}, "id": "10", "name": "PATRIOTI A STAROSTOVÉ S PODPOROU SVOBODNÝCH", "picture": "patrioti.png", "votes": {"1": -1, "10": 1, "11": -1, "12": 0, "13": 1, "14": 1, "15": 1, "16": 1, "17": 1, "18": 1, "19": 1, "2": -1, "20": -1, "21": 1, "22": 1, "23": 1, "24": 1, "25": -1, "26": -1, "27": 1, "28": -1, "29": 1, "3": 1, "30": 1, "31": -1, "32": 1, "33": -1, "34": 1, "35": 1, "36": 1, "37": 1, "38": -1, "39": 1, "4": 1, "40": 0, "41": 1, "42": 1, "43": 1, "44": -1, "45": 1, "46": 1, "47": -1, "48": 1, "49": 0, "5": 1, "50": 1, "51": 1, "52": 1, "53": 1, "54": 0, "55": -1, "56": 0, "57": 1, "58": 1, "59": -1, "6": 1, "60": -1, "61": 1, "62": 1, "63": -1, "64": 1, "7": -1, "8": 0, "9": -1}, "weight": 1.0}, {"abbreviation": "Piráti", "details": {"44": "Takto přímo nelze.", "50": "Dvě otázky v jedné. Nelze odpovědět.", "59": "Nejen pro toto jedno těleso."}, "extra_important": {"14": "Ano", "15": "Ano", "23": "Ano", "24": "Ano", "37": "Ano", "39": "Ano", "4": "Ano", "57": "Ano", "61": "Ano", "62": "Ano", "64": "Ano", "8": "Ano"}, "id": "2", "name": "Česká pirátská strana", "picture": "pirati.png", "votes": {"1": -1, "10": -1, "11": 1, "12": -1, "13": 1, "14": 1, "15": 1, "16": 0, "17": 1, "18": -1, "19": 1, "2": -1, "20": -1, "21": 1, "22": 1, "23": 1, "24": 1, "25": 1, "26": -1, "27": 1, "28": 1, "29": 1, "3": 1, "30": 1, "31": -1, "32": 1, "33": 1, "34": 1, "35": 1, "36": 1, "37": 1, "38": -1, "39": 1, "4": 1, "40": 1, "41": 1, "42": 1, "43": 1, "44": 0, "45": 1, "46": 1, "47": 1, "48": -1, "49": 1, "5": 1, "50": 0, "51": 1, "52": 1, "53": -1, "54": 1, "55": 1, "56": 1, "57": 1, "58": 1, "59": 0, "6": -1, "60": -1, "61": 1, "62": 1, "63": 1, "64": 1, "7": -1, "8": 1, "9": -1}, "weight": 1.0}, {"abbreviation": "TOP 09", "details": {"1": "Zejména tam, kde je to vhodné.", "10": "Příprava infrastruktury ke konkrétním pozemkům, využití zbytkových energií, diskuse o případném spolufinancování provozu.", "11": "Komorní divadlo je zavřené čtyři roky a přilehlá budova již deset let. Za celou dobu se neobjevil žádný smysluplný projekt či nápad na jejich využití.", "13": "Rozhodně budovy stavěné městem, pokud jim to jen trochu umožňují technické podmínky.", "15": "Rozhodně častěji než dnes. Zejména v případě budov a veřejných prostranství, jejichž význam je pro město zásadní. Zároveň ideálně se supervizí městského architekta i u ostatních investic.", "16": "Při investici stamilionů je potřeba pečlivě zvážit všechny plusy a mínusy. Tato investice (stejně jako řada jiných) by měla mít zpracovanou studii proveditelnosti, aby bylo jasné, s jakými provozními náklady a potenciálními výnosy se počítá. Dnes ji bohužel nemá.", "2": "Snad jen jeho část Sukova-Borská a jen za předpokladu, že bude budována jako městská třída a bez obřího kruhového objezdu u Techmánie.", "20": "Ale je potřeba nejprve zadat studii proveditelnosti celého záměru. Pokud by to znamenalo obrovské náklady bez možnosti spolufinancování z dalších zdrojů, jednalo by se spíše o utopii.", "21": "Dokonce si myslíme, že by to byl mnohem smysluplnější projekt než ten současný na Radbuze.", "27": "Tedy v případě, že současný majitel nezačne v dohledné době realizovat vlastní projekt.", "31": "Současný deficit odpadového systému je cca 130 mil. Kč. Zrušení poplatků by znamenalo jeho prohloubení min. na 170 mil. Kč. Kdyby navíc lidé v takovém systému méně třídili (což je pravděpodobné), deficit by ještě vzrostl.", "39": "Digitalizace samosprávy a poskytování otevřených dat jistě ano. Současný chaotický projekt primátora Zrzaveckého rozhodně ne.", "40": "Zejména jednáním se zaměstnavateli o jejich větší účasti na řešení současných problémů.", "44": "Na platy ne, ale např. na jejich další vzdělávání naopak ano.", "45": "Primárně všechny tříleté a starší děti.", "47": "Město by se mělo hlavně snažit, aby měly tyto firmy v Plzni dostatečný lidský kapitál. Spoluprací s univerzitou a dalšími subjekty.", "5": "Otázka je ale položena příliš fatálně. Zeleně by se mělo plánovat víc a stejně tak plánování sítí, pokud to jenom trochu jde, by se tomu mělo přizpůsobit.", "50": "Ano i ne. Město nemá žádné nástroje tomu zamezit. Volba školy je svobodným aktem rodičů dětí, je možné přihlížet jen ke školským obvodům. Zajištění odpovídající podpory pro tyto děti by ale mělo být samozřejmé.", "53": "Ale je důležité zároveň zavádět rezidenční stání a hlavně tento systém uplatňovat v logických celcích. Pokud je systém zaváděn v etapách po ulicích, jako se to děje teď, dochází k přelévání problému jinam. Vedle toho je nutné stavět záchytná parkoviště s napojením na veřejnou dopravu.", "56": "Nicméně by bylo důležité, o jaký zábavní park by se jednalo. Na druhou stranu je třeba říct, že volných pozemků v odpovídajících rozlohách město příliš nemá.", "6": "Samozřejmě s možností krátkodobého parkování pro rezidenty a zásobování.", "60": "Město si dodnes neujasnilo priority v kulturní infrastruktuře. Depo je příkladem, že mnohé zde sice může fungovat, ale řada věcí je zde uměle. Tento rozpor a zpracování studie proveditelnosti musí rozhodnutí předcházet.", "64": "Současné propojení Černic a Radobyčic nám přijde vyhovující.", "9": "Nedává to totiž smysl. Ukazuje se, že cena není často bariérou pro využívání MHD. Navíc v případě výrazného zlevnění ze pouze zvyšuje deficit do rozpočtu a neškrtají se žádné náklady (revizoři, vymáhání, karta, distribce apod.)."}, "extra_important": {"14": "Ano", "18": "Ano", "2": "Ano", "28": "Ano", "29": "Ano", "3": "Ano", "32": "Ano", "37": "Ano", "4": "Ano", "43": "Ano", "8": "Ano"}, "id": "5", "name": "TOP 09", "picture": "top09.png", "votes": {"1": 1, "10": 1, "11": -1, "12": 0, "13": 1, "14": 1, "15": 1, "16": 0, "17": 1, "18": 1, "19": 1, "2": -1, "20": 1, "21": 1, "22": 1, "23": 1, "24": 1, "25": 1, "26": 1, "27": 1, "28": -1, "29": 1, "3": 1, "30": 1, "31": -1, "32": 1, "33": 1, "34": 1, "35": 1, "36": 1, "37": 1, "38": -1, "39": 1, "4": 1, "40": 1, "41": 1, "42": 1, "43": 1, "44": -1, "45": 1, "46": 1, "47": -1, "48": 0, "49": 1, "5": 1, "50": 0, "51": 1, "52": 1, "53": 1, "54": 1, "55": -1, "56": 1, "57": 1, "58": 1, "59": -1, "6": 1, "60": 0, "61": 1, "62": 1, "63": -1, "64": -1, "7": -1, "8": 1, "9": -1}, "weight": 1.0}, {"abbreviation": "PRO PLZEŇ", "details": {"10": "PRO Plzeň je pro přestavbu plaveckého areálu na Slovanech na multifunkční zařízení dle existující studie, která počítá s tím, že v jedné části budou vodní atrakce, v jedné welness a ve třetí bazény pro kondiční plavání", "6": "PRO Plzeň nechce udělat z náměstí mrtvou zónu, považuje za dostatečné to, že zde platí nejvyšší tarif parkovného", "7": "strategické městské společnosti mají zůstat pod kontrolou města", "9": "PRO Plzeň chce MHD komfortní a lavnější, ale nechce MHD zcela zdarma pro všechny"}, "extra_important": {"10": "Ano", "14": "Ano", "19": "Ano", "2": "Ano", "20": "Ano", "23": "Ano", "24": "Ano", "28": "Ano", "29": "Ano", "3": "Ano", "32": "Ano", "34": "Ano", "37": "Ano", "4": "Ano", "45": "Ano", "48": "Ano", "5": "Ano", "52": "Ano", "53": "Ano", "57": "Ano", "62": "Ano", "64": "Ano", "7": "Ano", "9": "Ano"}, "id": "4", "name": "PRO PLZEŇ", "picture": "pro_zdravi_sport.png", "votes": {"1": -1, "10": 1, "11": -1, "12": 1, "13": 1, "14": 1, "15": 1, "16": 1, "17": 1, "18": 1, "19": 1, "2": 1, "20": 1, "21": 1, "22": 1, "23": 1, "24": 1, "25": -1, "26": -1, "27": 1, "28": 1, "29": 1, "3": 1, "30": -1, "31": -1, "32": 1, "33": -1, "34": 1, "35": 1, "36": 1, "37": 1, "38": -1, "39": 1, "4": 1, "40": -1, "41": 1, "42": 1, "43": 1, "44": 1, "45": 1, "46": 1, "47": 1, "48": 1, "49": -1, "5": 1, "50": 1, "51": 1, "52": 1, "53": -1, "54": 1, "55": 1, "56": 1, "57": 1, "58": 1, "59": -1, "6": -1, "60": -1, "61": 1, "62": 1, "63": -1, "64": 1, "7": -1, "8": 1, "9": 1}, "weight": 0.0}, {"abbreviation": "ČSSD", "details": {"2": "Upřednostňujeme dokončení západního okruhu a pak s ŘSD silnici 1/20 propojení Studentské, Rokycanské a Koterovské.", "20": "Jedná se o státní vodní dílo.", "42": "Nejprve je potřeba dokončit výstavbu silnice 1/20.", "44": "Město nemůže suplovat kompetence státu.", "5": "Ano u nových investic.", "53": "Musí být zajištěna možnost alternativního parkování například v parkovacích domech.", "6": "preferujeme omezení", "61": "Prosadili jsme jízdné pro děti do 15 let zdarma.", "9": "U předplatného jízdného preferujeme výrazné zlevnění."}, "extra_important": {"1": "Ano", "12": "Ano", "14": "Ano", "17": "Ano", "2": "Ano", "23": "Ano", "24": "Ano", "27": "Ano", "28": "Ano", "3": "Ano", "31": "Ano", "32": "Ano", "39": "Ano", "4": "Ano", "45": "Ano", "47": "Ano", "49": "Ano", "54": "Ano", "57": "Ano", "58": "Ano", "61": "Ano", "9": "Ano"}, "id": "13", "name": "Česká strana sociálně demokratická", "picture": "cssd.png", "votes": {"1": 1, "10": 1, "11": -1, "12": 1, "13": 1, "14": 1, "15": 0, "16": 1, "17": 1, "18": 1, "19": 0, "2": 0, "20": -1, "21": 1, "22": 0, "23": 1, "24": 1, "25": 0, "26": -1, "27": 1, "28": 1, "29": 0, "3": 1, "30": 1, "31": 1, "32": 1, "33": 0, "34": 1, "35": 1, "36": -1, "37": -1, "38": -1, "39": 1, "4": 1, "40": -1, "41": 1, "42": -1, "43": 1, "44": 0, "45": 1, "46": 1, "47": 1, "48": 0, "49": 1, "5": 0, "50": 0, "51": 1, "52": 1, "53": 1, "54": 1, "55": 1, "56": 1, "57": 1, "58": 1, "59": -1, "6": -1, "60": 1, "61": -1, "62": 1, "63": 1, "64": -1, "7": -1, "8": 1, "9": 0}, "weight": 1.0}, {"abbreviation": "KDU-ČSL - PV", "details": {"1": "Vhodné je tuto rychlost zavádět v \"obytných zónách\", které jsou stavebně řešeny jako \"obytná zóna\" dle § 39 zákona o provozu na pozemních komunikacích.", "13": "Lze ovlivnit pouze u staveb, která bude stavět město Plzeň", "18": "MĚSTSKÉ komunikace jsou tímto způsobem upravovány již od roku 1995. KRAJSKĚ komunikace jsou od roku 2000 upravovány dle požadavků kraje, STÁTNÍ komunikace jsou od roku 1990 upravovány dle požadavků státu.", "19": "Aby město mohlo takovou vyhlášku vydat je nutné změnit zákon o obcích.", "2": "Trasa STÁTNÍ silnice I. třídy patří od 17.10.2008 mezi závazné koridory vymezené  dokumentem Zásady územního rozvoje Plzeňského kraje. Pokud by Územní plán města Plzně koridor STÁTNÍ silnice I. třídy nerespektoval, nemohl by se stát platným dokumentem z důvodu rozporu se Zásadami územního rozvoje PK.  Město Plzeň si nemůže dovolit riskovat soudní zrušení platnosti územního plánu, to by zastavilo jeho rozvoj.", "20": "Borská přehrada patří STÁTU nikoliv MĚSTU. Město musí podle zákona hospodařit s péčí řádného hospodáře (účelně a hospodárně v souladu s úkoly vyplývajícími ze zákonem vymezené působnosti). Investovat PŮL MILIARDY KORUN z MĚSTSKÉ kasy do majetku STÁTU není péče řádného hospodáře.", "26": "Město Plzeň své závazky vůči krajské galerii splnilo již před čtyřmi lety - v roce 2014, kdy svým nákladem vybudovalo veškerou infrastrukturu pro budovu galerie. Město musí podle zákona hospodařit s péčí řádného hospodáře (účelně a hospodárně v souladu s úkoly vyplývajícími ze zákonem vymezené působnosti). Město od roku 1999 provozuje vlastní galerii.", "27": "Podle zákona musí mít každý objekt vyřešeno parkování (nájemců, zaměstnanců i návštěvníků) na svém pozemku. Bývalé lázně takový pozemek nemají. Jejich využití je možné jen když se jejich vlastník dohodne se sousedním investorem a vyřeší parkování na jeho pozemcích.", "28": "Tato \"spojka\" NEŘEŠÍ ŽÁDNÝ DOPRAVNÍ PROBLÉM města. Tato \"spojka\" by stála městskou kasu TŘI ČTVRTĚ MILIARDY KORUN. Řešením je STAVBA STÁTNÍ SILNICE I/20 od Plaské ulice k mostu na Jateční ulici, kterou ŘSD postaví v letech 2019-21, na kterou město přispěje 120 miliónů korun", "3": "Město v roce 2018 postavilo dva přestupní terminály veřejné dopravy (přestup z vlaků a příměstských linek na MHD) v celkové hodnotě 150 miliónů korun Záchytná parkoviště u dvou dálničních přivaděčů (státních silnic I/20 a I/27) město Plzeň již projektuje. U dalších dvou přivaděčů byli již vybudovány před 15 - 20 lety.", "30": "Pěší zónu (s pohybem MHD) zastupitelstvo schválilo na návrh KDU-ČSL již v roce 2003. Po 5 letech – po volbách v roce 2006 – rozhodnutí zcela nesmyslně zrušilo.", "32": "Město může zrekonstruovat areál Prokopávka. Areál Lopatárna vlastní STÁT, SK RAPID a restituenti.", "33": "KDU-ČSL o výstavbu nové knihovny usiluje od roku 1995. Bohužel až do roku 2018 jako jediná strana. Od roku 2018 podporuje stavbu knihovny konečně více stran.", "34": "Na základě iniciativy KDU-ČSL byly bezpečné stojany u ZŠ osazeny - již před cca 12 lety - z grantu Ministerstva vnitra. Bohužel byly později na řadě míst demontovány.", "37": "Je nutné nejprve změnit zákon o obcích,  nařízení GDPR apod.", "40": "Kompetence v této věci má pouze vláda a příslušná ministerstva. Město Plzeň (a většina obcí v ČR) hledá cestu k nápravě stávajících problémů již dva roky prostřednictvím Svazu měst a obcí. Bohužel vláda respektive příslušná ministerstva jsou dva roky zcela nečinná. Nejdříve je nutná novelizace celé řady zákonů.", "42": "Tyršova ulice je silnicí I. třídy a patří STÁTU. Město musí podle zákona hospodařit s péčí řádného hospodáře  (účelně a hospodárně v souladu s úkoly vyplývajícími ze zákonem vymezené působnosti). Investovat ČTVRT MILIARDY KORUN z MĚSTSKÉ kasy do majetku STÁTU není péče řádného hospodáře.", "44": "Město nemá vliv na platy učitelů ZŠ, platy stanovuje Ministerstvo školství.", "45": "Město Plzeň má dostatečnou kapacitu v MŠ pro tuto službu již od roku 2015.", "46": "Město efektivně reguluje výšku staveb již od roku 1995, kdy zastupitelstvo schválilo územní plán. Podrobněji reguluje výšku staveb cca 30 schválenými územními studiemi.", "47": "Pokud stát změní daňové zákony a převede  pravomoc poskytovat investiční pobídky ze státu na města a obce. Město hi-tech firmy podporuje již od roku 1992 prostřednictvím BIC Plzeň, a prostřednictvím projektu Plzeňské podnikatelské vouchery již od roku 2013.", "49": "Město nemá možnost řešit dluhy obyvatel vůči STÁTU a vůči OBCHODNÍM a PRIVÁTNÍM FIRMÁM.", "51": "Již od roku 2016 Plzeň postupuje podle Koncepce sociálního a dostupného bydlení.", "53": "Pouze prostřednictvím zón placeného stání lze zvýhodnit občany Plzně (rezidenty) proti \"přespolním\" přijíždějícím z celé aglomerace.", "54": "Již od roku 2016 Plzeň postupuje podle Koncepce sociálního a dostupného bydlení.", "55": "Tyto úseky jsou ve městě pouze na STÁTNÍCH komunikacích, kde dopravní značení na základě žádosti správce (ŘSD) stanovuje krajský úřad.", "56": "Takové pozemky město Plzeň nemá.", "57": "Podle statutu  města Plzně řeší problematiku čistoty a úklidu veřejného prostoru městské obvody 1 - 10.", "58": "Takové čtvrti město Plzeň nemá. Sociální prevenci město Plzeň realizuje prostřednictvím neziskového sektoru již od roku 1993.", "59": "Koncertní sál s nejlepší akustikou město má v KD Peklo. Město připravuje projekt jeho rekonstrukce v celkové hodnotě PŮL MILIARDY KORUN.", "6": "Je nutné zásobovat zdejší obchody, kavárny, cukrárny a restaurace. Vozidla zásobování musí mít možnost zaparkovat, když v okolních ulicích jsou již řadu let pěší zóny. Náměstí musí být dostupné pro handicapované, sanitky atd.", "61": "Město nemá žádné pohledávky vůči dětem, které jezdily MHD tzv. na černo  v době, kdy jim ještě nebylo 15 let. Nemá tedy co odpouštět a nevede vůči tzv. černým pasažérům v MHD žádné exekuce.", "63": "Město musí postupovat s péčí řádného hospodáře (účelně a hospodárně v souladu s  úkoly vyplývajícími ze zákonem vymezené působnosti).", "64": "Město již projektuje lávku pro chodce a cyklisty od Škoda sport parku do českého údolí.", "7": "Tuto chybu zastupitelstvo města udělalo v roce 1994, kdy podíl města ve VODÁRNĚ klesl z 66% na 1,7%. V roce 2017 zaplatilo město TŘI ČTVRTĚ MILIARDY KORUN za to, aby ve VODÁRNĚ získalo 100%. Na základě rozhodnutí zastupitelstva v roce 2018 klesl podíl města v TEPLÁRNĚ ze 100% na 65%.", "9": "Je možné zlevnit dopravu seniorům DO 70 let. Od. 1. 9. 2018 je v Plzni MHD ZDARMA pro děti do 6 let, děti ve věku od 6 do 15 let, držitele průkazu ZTP  nebo  ZTP/P 10, seniory starší 70 let, strážníky Městské policie a dárce krve (držitel Zlaté medaile Prof. MUDr. J. Janského). SLEVU 50 % mají studenti od 15 do 26 let, osoby do 70 let pobírající starobní důchod nebo invalidní důchod pro invaliditu 3. stupně 2, osoby na mateřské či rodičovské a váleční veteráni."}, "extra_important": {"1": "Ano", "14": "Ano", "16": "Ano", "3": "Ano", "30": "Ano", "33": "Ano", "34": "Ano", "4": "Ano", "41": "Ano", "5": "Ano", "52": "Ano", "57": "Ano", "59": "Ano", "7": "Ano"}, "id": "3", "name": "KDU-ČSL - PRAVÁ VOLBA PRO PLZEŇ", "picture": "kdu-csl.png", "votes": {"1": 1, "10": 0, "11": 1, "12": 1, "13": 1, "14": 1, "15": 1, "16": 1, "17": 1, "18": 1, "19": 1, "2": 0, "20": -1, "21": 0, "22": -1, "23": 1, "24": 1, "25": 1, "26": 1, "27": -1, "28": -1, "29": 1, "3": 1, "30": 1, "31": -1, "32": 1, "33": 1, "34": 1, "35": 1, "36": -1, "37": 1, "38": 1, "39": 1, "4": 1, "40": -1, "41": 1, "42": 0, "43": 1, "44": 0, "45": 1, "46": 1, "47": 1, "48": 1, "49": -1, "5": 1, "50": 1, "51": 0, "52": 1, "53": 1, "54": 0, "55": -1, "56": -1, "57": 1, "58": 0, "59": 1, "6": -1, "60": 1, "61": 0, "62": 1, "63": -1, "64": 1, "7": -1, "8": 1, "9": 1}, "weight": 1.0}]