[{"id": "1", "name": "Visoko obrazovanje", "order": 1.0, "question": "Da li biste glasali smanjenje  broja ispitnih rokova sa 6 na 5 tokom akademske godine?", "description": "Izmene i dopune Zakona o visokom obrazovanju podrazumevaju isti broj ispitnih rokova kao 2005. godine kada je Zakon donet. Smanjenje broja ispitnih rokova na 5 svake godine jedan je od glavnih uzroka studentskih protesta. Sa druge strane, zagovornici zakona ističu da je zakon ostavio mogućnost visokoškolskim ustanovama da organizuju i vanredne ispitne rokove."}, {"id": "2", "name": "Zaštita uzbunjivača", "order": 2.0, "question": "Da li biste glasali za Zakon koji predviđa samo sudsku zaštitu uzbunjivača?", "description": "Zakon osim sudske ne predviđa druge oblike zaštite uzbunjvača. Protivnici zakona ovo ističu kao nedostatak koji može dovesti do obeshrabrivanja potencijalnih uzbunjivača. Sa druge strane zagovornici zakona ističu da uzbunjivač svoje pravo ostvaruje u postupku koji je dosta različit od redovonog postupka pred sudom."}, {"id": "3", "name": "Finansiranje političkih aktivnosti", "order": 3.0, "question": "Da li biste glasali za mogućnost da političke stranke  imaju pravo kupovine nekretnina od sredstava iz javnih izvora?", "description": "Zakon o finansiranju političkih aktivnosti propisuje da političke stranke mogu da kupuju nekretnine od sredstava koje dobijaju iz javnih izvora. Protivnici zakona upozoravaju na mogućnost nenamenskog trošenja javnih sredstava i otežavanja kontrole finansiranja političkih subjekata. Zagovornici zakona negiraju ovo, obzirom da se nepokretnosti kupljene novcem iz javnih sredstava mogu koristiti isključivo u političke svrhe."}, {"id": "4", "name": "Javno beležništvo", "order": 4.0, "question": "Da li biste glasali za mogućnost da ugovore o prometu nepokretnosti mogu da sačinjavaju i advokati i građani?", "description": "Zakonom o javnom beležništvu ukida se isključiva nadležnost notara za sklapanje ugovora o nepokretnosti. Novim zakonskim rešenjima ugovor o prometu nepokretnosti mogu da sastavljaju i ugovorne strane u pisanom obliku, ali taj ugovor na kraju mora da overi javni beležnik."}, {"id": "5", "name": "Posledice poplava", "order": 5.0, "question": "Da li biste glasali za donošenje lex specialis Zakona o otklanjanju posledica poplava u Republici Srbiji?", "description": "Zagovornici opravdavaju donošenje zakona na ovaj način jer se tako osigurava pravni okvir za ubrzanje procedura  za proces obnove zemlje. Protivnici ovakvog načina donošenja zakona ističu sumnju u mogućnost pravovremene kontrole trošenja sredstava koja su namenjena za saniranje štete."}, {"id": "6", "name": "Plate u javnom sektoru", "order": 6.0, "question": "Da li biste glasali za linearno smanjenje plata u javnom sektoru po stopi od 10 odsto ?", "description": "Zakon o privremenom uređivanju osnovica za obračun i isplatu plata, odnosno zarada i drugih stalnih primanja kod korisnika javnih sredstava predviđa linearno smanjenje plata od 10% korisnika koji plate primaju iz budžeta RS. Plate će biti smanjene direktnim i indirektnim korisnicima budžeta, organizacijama za obavezno socijalno osiguranje, lokalnim samoupravama, javnim preduzećima, preduzećima u većinskom državnom vlasništvu, javnim agencijama i Narodnoj banci Srbije."}, {"id": "7", "name": "Radno zakonodavstvo", "order": 7.0, "question": "Da li biste glasali za pravo poslodavca da zaposli radnika na određeno vreme do 2. godine?", "description": "Zagovornici Zakona o radu očekuju da će ovakva odredba povećati broj zaposlenih u firmama čiji se vlasnici zbog neizvesnosti poslovanja ne usuđuju da zapošljavaju radnike „za stalno”. Protivnici zakona strahuju da bi ovo  značilo otkaz nakon pripravničkog staža."}, {"id": "8", "name": "Poreska administracija", "order": 8.0, "question": "Da li biste glasali za odlaganje obaveze podnošenja poreske prijave u elektronskom obliku?", "description": "Poreska prijava predstavlja izveštaj poreskog obveznika Poreskoj upravi o ostvarenim prihodima, izvršenim rashodima, dobiti, imovini, prometu dobara i usluga. Poreska prijava podnosi se Poreskoj upravi u roku od 15 dana od dana nastanka poreske obaveze, osim ako nije drugačije propisano ovim (Zakon o poreskom postupku i poreskoj administraciji) ili drugim poreskim zakonom."}, {"id": "9", "name": "Plate u javnoj službi", "order": 9.0, "question": "Da li biste glasali za dodatak od 0,4 odsto na osnovnu platu za svaku navršenu godinu rada ?", "description": "Zakon o platama u državnim organima i javnim službama predviđa da se kao jedan poslodavac računa mreža škola, bolnica ili zdravstvenih ustanova, tako da zaposleni iz bolnice, na primer, neće moći da prenesu minuli rad u neku javnu upravu. Na ovaj način bi se pojedina pitanja koja se tiču radnih odnosa uredila na isti način prema svim zaposlenima."}, {"id": "10", "name": "Javno informisanje i mediji", "order": 10.0, "question": "Da li biste glasali za privatizaciju medija?", "description": "Prema Zakonu o javnom informisanju i medijima, mediji koji će se finansirati iz državnog budžeta su javni servisi. Ostali mediji će buti u privatnom vlasništvu. Ova odredba može dovesti do gašenja medija jer ukoliko ne budu u privatnom vlasništvu u zadatom roku njihov kapital će biti prenet zaposlenima. Ukoliko zaposleni ne prihvate besplatne akcije, glasila će biti ugašena."}, {"id": "11", "name": "Državna uprava", "order": 11.0, "question": "Da li biste glasali za mogućnost da direktori posebnih organizacija i načelnici okruga imaju status funkcionera?", "description": "Zakon o državnoj upravi nastoji da uspostavi pandan sa funkcijom Generalnog sekretara Vlade. Na ovaj način se istovremeno omogućava stručnjacima koji obavljaju poslove nastavnika visokoškolske ustanove da istovremeno obavljaju i poslove rukovođenja u posebnim organizacijama, odnosno dužnosti direktora i zamenika direktora posebne organizacije."}, {"id": "12", "name": "Ministarstva Republike Srbije", "order": 12.0, "question": "Da li biste glasali za smanjenje broja ministarstava u Vladi?", "description": "Zakon o ministarstvima je predvideo smanjenje broja ministarstava. Zagovornici zakona ističu da bi to doprinelo uštedama u budžetu, većoj efikasnosti institucija i efektnijoj borbi protiv korupcije. Protivnici ističu svoje predloge o potrebi donošenja zakona koji bi imao još manji broj ministarstava, zajedno sa spajanjem pojedinih resora i obrazovanjem posebnog Ministarstva za zaštitu životne sredine."}, {"id": "13", "name": "Privatizacija", "order": 13.0, "question": "Da li biste glasali za produžetak zabrane privatizacije preduzeća u restrukturiranju?", "description": "Zakon o privatizaciji se odnosi na privatizaciju 584 državna i društvena preduzeća. Imovinski status tih preduzeća nije rešen, a od 584 preduzeća 161 je u restrukturiranju. Zakon predviđa više modela i mera za privatizaciju. Predviđeno je da  se privatizacija preostalih 584 društvenih preduzeće završi do decembra 2015."}, {"id": "14", "name": "Penzijsko osiguranje", "order": 14.0, "question": "Da li biste glasali za izjednačavanje broja godina potrebnih za penziju za muškarce i za žene ?", "description": "Do sada je starosna granica za odlazak u penziju od 65 godina važila samo za muškrace. Zakonom o penzijskom i invalidskom osiguranju predviđeno je da muškarci i žene budu izjednačeni i po broju godina radnog staža koje su potrebne da se navrše kako bi se ispunio jedan od uslova za penziju (40 godina)."}, {"id": "15", "name": "Bezbednost saobraćaja", "order": 15.0, "question": "Da li biste glasali za produžetak korišćenja starih, nečipovanih vozačkih dozvola do 2017. godine?", "description": "Stare, papirne vozačke dozvole su mogle da se zamene od januara 2011. godine. Većina vozača to nije učinila do juna 2014. godine, što je bio prvobitni rok. Novom dopunom Zakona o bezbednosti saobraćaja na putevima proces menjanja starih vozačkih dozvola je produžen do juna 2017. godine."}, {"id": "16", "name": "Stečaj", "order": 16.0, "question": "Da li biste glasali za ukidanje obavezne saglasnosti Komisije za zaštitu konkurencije u stečajnom postupku?", "description": "Zakon o stečaju podrazumeva ukidanje obaveze saglasnosti Komisije zbog smanjenja troškova tokom stečajnog postupka. Zagovornici zakona ističu da se bez saglasnosti Komisije reorganizacija privrednih društava ubrzava, što je i neophodno. Protivnici zakona napominju da na ovaj način društva neće biti zaštićena od nelojalne konkurencije."}, {"id": "17", "name": "Zaštita potrošača", "order": 17.0, "question": "Da li biste glasali za ograničavanje roka za žalbu prema javnokomunalnim preduzećima na dva meseca?", "description": "Prema Zakonu o zaštiti potrošača, savetodavna tela će biti formirana pri javnokomunalnim preduzećima i njihova uloga će biti efikasnija naplata usluga koje pružaju javnokomunalna preduzeća. Ukoliko potrošači ne izmire potraživanja u roku od dva meseca, davaoci usluga će moći da obustave pružanje usluga."}, {"id": "18", "name": "Zdravstvena zaštita", "order": 18.0, "question": "Da li biste glasali za ukidanje obaveznog dvogodišnjeg stažiranja za lekare pre odlaska na specijalizaciju?", "description": "Zakonom o zdravstvenoj zaštiti se ukida obavezno stažiranje lekara pre odlaska na specijalizaciju. Protivnici zakona ističu da se na ovaj način  lekari usavršavaju za određenu oblast bez praktičnog iskustva tokom stažiranja, koje je neophodno. Zagovornici zakona ističu da će se na ovaj način smanjiti deficit u broju lekara specijalista."}]