[{"id": "1", "question": "Uživání městské hromadné dopravy by mělo být výrazně levnější.", "order": 1.0, "description": "", "name": "Doprava"}, {"id": "2", "question": "Město by mělo více investovat do podpory bezpečnosti cyklistiky, obzvláště výstavbou nových cyklostezek vedle silnic II. a III. tířdy v okolí krajské metropole.", "order": 2.0, "description": "", "name": "Cyklistika"}, {"id": "3", "question": "Místa na parkování v centru města by měla být řešena výstavbou parkovacích domů na okraji centra.", "order": 3.0, "description": "", "name": "Parkování"}, {"id": "4", "question": "V centru města by se měly rozšířit pěší zóny, zvlástě na místě celého Masarykova náměstí a přílehlých ulicích.", "order": 4.0, "description": "", "name": "Pěší zóny"}, {"id": "5", "question": "Jako priorita by měl by být co nejdříve postaven dopravní terminál na místě městkého vlakového nádraží kombinující autobusové a vlakové nádraží s navazující MHD..", "order": 5.0, "description": "", "name": "Dopravní terminál"}, {"id": "6", "question": "O závažných otázkách rozvoje města by mělo vedení města aktivně podpořit referendum.", "order": 6.0, "description": "", "name": "Referendum"}, {"id": "7", "question": "Podklady pro jednání rady města by měly být zveřejněny na internetu už před jednáním.", "order": 7.0, "description": "", "name": "Transparentnost"}, {"id": "8", "question": "Všechny smlouvy města by měly být zveřejněny na internetu.", "order": 8.0, "description": "", "name": "Transparentnost 2"}, {"id": "9", "question": "Město by mělo uvolnit část prostředků rozpočtu na participativní rozpočet (při něm o výdajích hlasují občané).", "order": 9.0, "description": "", "name": "Participativní rozpočet"}, {"id": "10", "question": "Město by mělo mít transparentní účty, do kterých může veřejnost nahlížet.", "order": 10.0, "description": "", "name": "Transparentní účty"}, {"id": "11", "question": "Mesto by mělo opět povolit hazard.", "order": 11.0, "description": "", "name": "Hazard"}, {"id": "12", "question": "Zákaz pití alkoholu na veřejnosti by měl být zrušen.", "order": 12.0, "description": "", "name": "Alkohol"}, {"id": "13", "question": "Jednou z priorit města by mělo být oživení historického centra, především pak rychlost plánované rekonstrukce Masarykova náměstí včetně neutěšeného stavu obch. domu Prior v jeho středu.", "order": 13.0, "description": "", "name": "Kultura"}, {"id": "14", "question": "Město by mělo investovat do obnovy alejí na okraji města a výsadby vzrostlých stromů v centru.", "order": 14.0, "description": "", "name": "Výsadba stromů"}, {"id": "15", "question": "Na frekventovaných veřejných prostranstvích by měly být zavededeny přístupové body k bezdrátovému internetu.", "order": 15.0, "description": "", "name": "WIFI zdarma"}, {"id": "16", "question": "Město by mělo podporovat pouliční umělce (nabídka prostorů).", "order": 16.0, "description": "", "name": "Podpora umělců"}, {"id": "17", "question": "Město potřebuje spalovnu komunálního odpadu, spalovna odpadů by měla být vystavěna co nejdříve i za cenu, že by se pro využítí kapacity spalovny dovážel odpad na spálení odjinud.", "order": 17.0, "description": "", "name": "Spalovna"}, {"id": "18", "question": "V Jihlavě by měly vzniknout bioplynové stanice pro zpracování biologického odpadu.", "order": 18.0, "description": "", "name": "Bioplynová stanice"}, {"id": "19", "question": "Město by mělo zřídit další monitorovací stanice kvality ovzduší a striktně kontrolovat největší znečisťovatele ovzduší ve měste např. Kronospan.", "order": 19.0, "description": "", "name": "Ovzduší"}, {"id": "20", "question": "Město by mělo více investovat do oprav komunikací (např. stav chodníků v zimě)", "order": 20.0, "description": "", "name": "Chodníky a silnice"}, {"id": "21", "question": "Město by mělo podporovat sociální a dostupné bydlení, napřiklad odkoupit ubytovny pro sociálně znevýhodněné.", "order": 21.0, "description": "", "name": "Sociální bydlení"}, {"id": "22", "question": "Město by mělo více finančně podporovat profesionální sport obzvláště sportovní kluby FC Vysočina a HC Dukla.", "order": 22.0, "description": "", "name": "Profesionální sport"}, {"id": "23", "question": "Město by mělo financovat nový stadion HC Dukla Jihlava, protože je v havarijním stavu a krasjká metropole potřebuje novou multifunkční halu s patřiční infrastrukturu.", "order": 23.0, "description": "", "name": "Multifunkční hala"}, {"id": "24", "question": "MP by měla dúsledně pokutovat přestupky (Parkování, psí fekalie, žebrání, konzumace alkoholu na veřejnosti (dle výhlášky))", "order": 24.0, "description": "", "name": "Městská policie"}, {"id": "25", "question": "Jste spokojeni s celkovým směřováním města za poslední 4 roky?", "order": 25.0, "description": "", "name": "Hodnocení současné radnice"}, {"id": "26", "question": "Město by mělo investovat do celkové revitalizace přírodních koupališť na území města jako jsou stará plovárna či borovinka.", "order": 26.0, "description": "", "name": "Přírodní koupaliště"}, {"id": "27", "question": "Město by mělo do nového územního plánu zakomponovat více stavebních parcel, aby tak snižovala dostupnost a cenu bydlení pro občany.", "order": 27.0, "description": "", "name": "Územní plán"}, {"id": "28", "question": "Město by mělo posílit hlídky MP v centru města kvůli skupinkám podnapilých občanů.", "order": 28.0, "description": "", "name": "Bezpěčnost"}]