{"184": {"32": "Kraj zde nemá žádné zákonné komptence", "9": "Řídit tuto společnost by měli odborníci a ne jak ze 100% politici. Vhodné je zapojit do sféru vlivu i další samosprávu, tzn. zejména města.", "35": "Budoucnost není v surovinovém průmyslu", "5": "Dle potřeb, nyní žádná poptávka není.", "3": "S lumpy a extremisty, tzn. i Úsvit nekoalujeme.", "1": "Rozhodně ne - klientelistický a korupční systém řízení s cílem kraj vrátit do minulého století není naší ambic, ani není v  zájmu občanů kraje.", "19": "Ovšem investovat účelně, hospodárně a efektivně.", "2": "S lumpy a extremisty, tzn. i KSČM nekoalujeme."}, "179": {"35": "Zisky z těžby ovšem půjdou do zahraničí a to v žádném případě nemíníme podporovat.V opačném případě by těžba byla v pořádku.", "23": "Ovšem spravedlivě, nikoliv jen spřáteleným partnerům, ale i těm druhým...", "6": "Neměl by zvýhodňovat, měl by mít zájem aby technické střední školy vznikaly", "2": "Voliči rozhodnou a pokud rozhodnou že KSČM, musí být ve vedení kraje KSČM", "24": "Rozhodně !!!!!!", "3": "Voliči rozhodnou a to je zásadní k určení koalice v pořadí jak rozhodli voliči."}, "200": {}, "185": {"11": "ne neziskovkám pro migranty (nelegální)", "18": "míra podpory dle finančních prostředků", "16": "lodní a železniční dopravu ano, kamiony ne", "22": "je potřeba stanovit pravidla", "10": "najít formu podpory bude záležitost koaliční dohody", "24": "kontrola je nutná", "2": "nemáme problém se dohodnout , pokud budeme mít společné body programu", "33": "referendum", "35": "referendum", "21": "kraj by měl hlavně vytvořit koncepci integrace a finanční prostředky poskytovat účelně", "31": "Chceme uspořádat referendum. Přímá demokracie je náš cíl.", "5": "jednoznačně"}, "191": {"32": "Viz komentář k otázce 2", "8": "Podpora musí být, ale nikoliv finanční. Kraj se musí starat především o střední školy, což mu přísluší ze zákona.", "18": "Nic není zadarmo. Čili nelze ani zde rozdávat. Pak musíte tyto peníze sebrat jinde, třeba ve zdravotnictví apod.", "17": "Pokud to vyžaduje situace, tak určitě ano.", "11": "Ano, ale jen do určité míry. Na činnosti neziskových subjektů se vždy musí podílet více donátorů a důležitá je pak zejména zpětná vazba. Tzn. efektivita podporované činnosti.", "16": "Všechna doprava se musí navzájem doplňovat.", "9": "Není k tomu žádný zásadní důvod. Naopak, Krajská zdravotní by měla rozšířit spolupráci s nemocnicemi, které zřizují jiné subjekty, např. města.", "21": "Musí platit princip zásluhovosti. Pokud stále budeme něco dávat zadarmo, k žádné integraci nikdy nedojde.", "14": "Velmi důležitá, často opomíjená služba.", "33": "Dosavadní ochrana je dostatečná.", "1": "Stávající politika je stagnace a nic nedělání. Tak v tom bychom opravdu neradi pokračovali.", "13": "Ano, ale vždy po důkladné analýze, jestli se taková investice vyplatí.", "27": "Lze nahradit efektivnějším projektem podporujícím cestovní ruch. Je zde nízká úspěšnost.", "5": "Není důvod náš kraj zasypávat dalšími problémy. Máme řadu vyloučených lokalit a nepřizpůsobivých z celé ČR v našich obcích. Stát, ani kraj nám nepomáhá situaci řešit. Tak není možné k nám zasílat ještě další zátěž.", "7": "Je nutné zavést systém spolupráce a nemusí to být nutně jen finanční podpora.", "6": "Měl by naopak pružně reagovat na potřeby zaměstnavatelů a nedělat nekoncepční opatření.", "22": "Tyto výdaje rodin jsou řešeny sociálními dávkami. Dublujeme zde státní výdaj.", "10": "Ano, ale ve smysluplné míře. Podporu zavázat tím, že lékař nebude po nějaký čas z kraje odcházet.", "35": "Chybí jednoznačná data pro či proti efektivnosti a následkům těžby.", "19": "Dobrá infrastruktura vždy znamená předpoklad rozvoje.", "12": "A zároveň postupně smazat své dluhy,", "24": "Pokud ovšem místo politiků nastoupí skuteční odborníci, jinak si nepomůžeme.", "34": "Není zcela jednoznačně prokázán následný ekonomický efekt, zejména v souvislosti s požadavky z německé strany.", "23": "Podporovat ty, které jsou svým způsobem jedinečně a nejsou komerční.", "15": "Rozhodně,  v tomhle ohledu náš kraj zaspal a nekoná!", "31": "Zásoby by měly zůstat v zemi pro efektivnější využití do budoucna.", "20": "Bez těchto investic neudrží naše zdravotnictví krok a lékaři nám budou ještě více odcházet např. do privátu."}, "180": {"32": "Touto konkrétní otázkou jsme se ve svém volebním programu nezabývali.", "8": "Počet vysokoškolsky vzdělaných obyvatel v našem kraji se snížil o 7%, což je trend, který chceme zastavit. Dostupnost kvalifikované pracovní síly totiž přiláká do našeho regionu investory s vyšší přidanou hodnotou, kteří si budou moci dovolit nabízet lepší platy než různé montovny a nebudou své provozy přesouvat jinam ihned poté, co přestanou čerpat různé investiční pobídky.", "18": "Touto konkrétní otázkou jsme se ve svém volebním programu nezabývali a v tomto okamžiku tudíž neplánujeme žádné změny.", "3": "Touto otázkou jsme se dosud vůbec nezabývali, jelikož tento politický subjekt dosud nikdy nepřesáhl hranici volitelnosti.", "17": "Zcela jednoznačně podporujeme otevřenost a transparentnost veřejné správy.", "11": "Odpovědností kraje je zajistit potřebné sociální služby pro své občany, ať již prostřednictvím svých vlastních příspěvkových organizací či finanční podporou neziskových organizací působících v této oblasti.", "16": "Chceme podporovat hromadnou dopravu, ale současně i rozvíjet dopravní infrastrukturu. Tyto dvě činnosti se přece nevylučují. Dokážete si představit, že bychom zastavili dokončení dálnice D8, výstavbu rychlostní silnice R7 či výstavbu obchvatů měst se zdůvodněním, že má mít přednost hromadná doprava? My nikoli.", "9": "Odmítáme privatizaci nemocnic, prosazujeme však jejich efektivnější a hospodárnější řízení. Nedělejme ze zdraví politiku, do vedení nemocnic patří odborníci na zdravotnictví.", "21": "Touto konkrétní otázkou jsme se ve svém volebním programu nezabývali. V obecnější rovině chceme, aby kraj začal podporovat obce při řešení problémů v sociálně vyloučených lokalitách. Součástí řešení je i využívání příkladů dobré praxe, mezi něž patří nulová tolerance, přítomnost policie a asistentů prevence kriminality v ulicích a také preventivní programy pro děti.", "14": "Odpovědností kraje je zajistit potřebné sociální služby pro své občany, ať již prostřednictvím svých vlastních příspěvkových organizací či finanční podporou neziskových organizací působících v této oblasti. Terénní služby pro seniory jsou jejich nedílnou součástí.", "26": "Zcela jednoznačně podporujeme otevřenost a transparentnost veřejné správy.", "33": "Touto konkrétní otázkou jsme se ve svém volebním programu nezabývali. V obecné rovině však jednoznačně podporujeme ochranu přírody a nápravu historických ekologických škod a zátěží.", "1": "Přístup ve stylu \"kdo nic nedělá, nic nezkazí\" je pouze částečným zlepšením oproti minulosti, poznamenané klientelismem a kauzami ROP Severozápad. Chceme nastartovat skutečný rozvoj našeho regionu a zlepšit jeho vnímání v očích široké veřejnosti, aby se stal mnohem atraktivnějším a příjemnějším místem pro život.", "13": "Samozřejmě preferujeme využití tzv. brownfieldů, ale nemůžeme vyloučit ani jejich rozvoj v nových průmyslových zónách.", "27": "Chceme se soustředit na řešení problémů, které náš kraj a jeho občany trápí. Není důvod měnit to co funguje.", "5": "Ústecký kraj má nejvíce sociálně vyloučených lokalit v nichž žije téměř 40 tisíc lidí, což je třetina z celé ČR, dvojnásobek Moravskoslezského kraje a desetinásobek většiny ostatních krajů. Za posledních deset let se navíc jejich počet zdvojnásobil. Tento trend musíme co nejrychleji zastavit, abychom omezili negativní dopady obchodu s chudobou na občany našeho kraje. Nemůžeme si proto dovolit vytvářet v našem kraji nová azylová centra pro uprchlíky.", "7": "Chceme přizpůsobit školství potřebám zaměstnavatelů a podpořit více technické vzdělávání včetně lepší provázanosti škol přímo s firmami, jako je to běžné v zahraničí. Absolventi s takovýmto vzděláním a praxí najdou dobře placenou práci mnohem jednodušeji. Kraj se tak může zbavit nálepky regionu s nejvyšší nezaměstnaností.", "6": "Chceme přizpůsobit školství potřebám zaměstnavatelů a podpořit více technické vzdělávání včetně lepší provázanosti škol přímo s firmami, jako je to běžné v zahraničí. Absolventi s takovýmto vzděláním a praxí najdou dobře placenou práci mnohem jednodušeji. Kraj se tak může zbavit nálepky regionu s nejvyšší nezaměstnaností.", "25": "Pokud kraj přispívá na provoz regionální hromadné dopravy, měl by také provozovatelům stanovovat kritéria v souladu s potřebami svých občanů. Kraj a dopravci tu mají být pro lidi, nikoli obráceně.", "22": "Touto konkrétní otázkou jsme se ve svém volebním programu nezabývali. Obecně by však měla být tato problematika řešena spíše na celostátní úrovni v rámci systému sociální podpory, než v jednotlivých krajích.", "10": "Pokud chceme kvalitní zdravotnictví, musíme najít peníze na adekvátní platy lékařů a sester, abychom nemuseli zavírat ambulance či omezovat provoz kvůli jejich nedostatku. Získáme je z úspor dosažených nákupy v otevřených a transparentních výběrových řízeních a efektivnějším hospodařením krajských nemocnic.", "35": "Touto konkrétní otázkou jsme se ve svém volebním programu nezabývali. Pro odpovědné posouzení a rozhodnutí je nezbytné zpracovat odborné studie, které nejsou v současnosti k dispozici.", "19": "Kraje obdržely v posledních 2 letech od ministerstva dopravy celkem 7,5 miliardy korun na opravy silnic, což by mělo být na zlepšení jejich stavu znát. Ústecký kraj má také obrovské rezervy v čerpání evropských dotací na obyvatele, v němž je bezkonkurenčně nejhorší. V oblasti dopravy vyčerpal 700 krát méně než je průměr celé České republiky !!! Využití těchto zdrojů financování je pro náš kraj mnohem efektivnější a odpovědnější, než vedením kraje připravované vydání dluhopisů ve výši 9,5 miliardy Kč, které by náš kraj extrémně zadlužilo a zastavilo by jeho rozvoj na dlouhé roky dopředu.", "2": "O možnostech složení povolební koalice rozhodnou především voliči. KSČM je v současnosti vládnoucí stranou v Ústeckém kraji a pokud získá v říjnových volbách od občanů obdobně silný mandát, nebude možné vyloučit její pokračování ve vládní koalici.", "12": "Kraj by měl hospodařit odpovědně jako řádný hospodář. Tzn. investovat do svého rozvoje a aktivit s adekvátním přínosem pro občany, při zachování dlouhodobé stability rozpočtu kraje.", "24": "Představenstva krajských firem mají být bez politiků dosazovaných pouze na základě své politické příslušnosti. Pokud však jde současně o zkušené odborníky, kteří mají jednoznačné a prokazatelné předpoklady k výkonu takovéto funkce, tak by neměli být diskriminováni kvůli svojí politické angažovanosti.", "34": "Podporujeme zlepšení splavnění Labe při dodržení všech podmínek ochrany přírody, které budou stanoveny v posudku vlivu této stavby na životní prostředí (EIA).", "23": "Pokud tyto akce pomohou změnit vnímání našeho kraje v očích široké veřejnosti a udělat z něj atraktivnější místo pro život, tak proč ne.", "15": "Zcela určitě plánujeme mnohem aktivnější využívání zákonodárné iniciativy kraje. Naší prioritou je například zastavení obchodu s chudobou a řešení problémů v sociálně vyloučených lokalitách, k nimž chceme prosadit, mimo jiné, i změny v systému vyplácení sociálních dávek a větší vliv obcí na místní dění.", "31": "Podporujeme stanovisko schválené vládou ČR v letošním roce.", "20": "Ano, ale pouze v rozumné míře a v transparentních výběrových řízeních. Nesmíme také zapomnat na potřebu zajistit dostatek finančních prostředků na adekvátní platy lékařů a sester, abychom nemuseli omezovat provoz a zavírat oddělení kvůli jejich nedostatku."}, "182": {"31": "Jsme pro uspořádání referenda k této otázce."}, "196": {"32": "celokrajské referendum má riziko, že obyvatelé regionů nezasažených těžbou nejsou tolik motivováni zjišťovat všechna pro a proti, nebo se vůbec neúčastní", "8": "je třeba spolupracovat na struktuře oborů studia", "18": "s motivací zajistit dostupnost vzdělání pro všechny sociální skupiny žáků", "17": "vítáme otevřenost, samozřejmě takové formy odpovídající rozsahu zakázek", "11": "zajistit tak rovnoměrné rozložení sociální péče bez ohledu na zřizovatele a s ohledem na potřebu a dostupnost v regionech", "6": "podporovat by měl všechny školy, jejichž absolventi mají šanci získat odpovídající práci", "16": "je třeba hledat vyvážený poměr těchto investic, protože je třeba zachovat bezpečný provoz pro všechny účastníky dopravy", "22": "to je úloha státu a jeho systému sociální podpory", "10": "to je otázka úspor provozních výdajů a odstranění byrokracie z jejich práce, která je vrátí výkonu profese", "24": "v převaze ale v těchto orgánech musí být odborníci", "19": "ale jen do skutečných modernizací a nikoli záplatování a to průběžně a nikoli hlavně před volbami", "9": "kraj ztratí vliv na dostupnost zdravotní péče", "21": "stejně jako každou jinou neziskovou organizaci pomáhající řešit problémy a potřeby kraje. Nutné je vyhodnocovat průběžně výsledky práce", "14": "z důvodu zachování možnosti jejich života ve známém a rodinném prostředí", "15": "zejména k odstranění byrokratické zátěže obcí, podnikatelů ad.", "7": "z důvodu provázání nabídky a poptávky na pracovním trhu", "20": "zejména do investic přinášejících úspory provozních výdajů", "5": "musí být připraven pro případné krizové stavy"}, "199": {"8": "Ano, s cílem udržet v regionu talenty.", "24": "Kraj by měl mít možnost přímo dohlížet na fungování krajských firem. Předpokladem pro člena představenstva ale musí být i jeho odborné znalosti.", "34": "S ohledem na evropsky významnou lokalitu.", "23": "Kraj by měl podporovat nejen velké kulturní akce, ale také ty menší a začínající.", "6": "Podpora technických oborů nám nevadí, ale nesmí být na úkor jiných oborů.", "16": "Investice do obou odvětví musí být vyvážené. Byla by chyba říct, že jedno má naprostou přednost před druhým.", "15": "Ne však za každou cenu, máme příliš mnoho zákonů. Kraj by měl naopak navrhnout některé zrušit.", "20": "Ale není to priorita, daleko důležitější je podpořit zdravotnický personál, aby neodcházel do zahraničí.", "10": "Skupina, která si opravdu zaslouží přidat, jsou především sestry pracující ve třísměnném provozu. Chybějící peníze na platy lékařů a sester jsou důsledkem zrušení regulačních poplatků, které bylo chybou.", "5": "V České republice v tuto chvíli není takový počet uprchlíků, aby muselo vzniknout nové zařízení."}, "188": {"27": "Nepodporujeme nic, co je financováno z evropských fondů"}, "186": {}, "192": {"12": "Není vždy nutné hospodařit s přebytkovým, respektive vyrovnaným rozpočtem, ale v případě Ústeckého kraje se dlouhodobé splácení úroků nevyplatí. Provedeme inventarizaci dluhů Kraje a začneme splácet ty, které jsou pro krajský rozpočet nejtíživější.", "18": "Ústecký kraj je zadlužen, snahu o prosazení bezplatné dopravy do škol v současné situaci považujeme za populismus, na který by doplatily další generace.", "22": "Nejsme si jistí, o který program jde, nicméně na programy k podpoře školního stravování žáků lze již nyní získat evropské dotace a jsme pro, aby Ústecký kraj svůj program vytvořil. Pokud jde o nějaký konkrétní projekt, prostudujeme jeho podmínky a zvážíme, zda se kraji vyplatí se v něm účastnit.", "21": "Nejde pouze o integraci romské menšiny, ale obecně o integraci sociálně slabých (lidí z vyloučených lokalit). Nejsou to jen Romové.", "6": "Poptávka nemusí odpovídat reálným nabídkám, pracovním ani mzdovým. Ani u skutečné poptávky bohužel nikdy nebudou firmy garantovat stabilitu bez ohledu na ekonomické změny; vzpomeňme třeba na ČEZ, který deklaroval potřebu odborníků v elektrikářských oborech, ale v době kratší, než by studia trvala, je začal masivně propouštět. Společnost Trexima, která dlouhodobě zpracovává pro ministerstvo práce a sociálních věcí statistiky týkající se mezd, aktuálně upozornila na to, že řada firem sice uvádí, že nemá potřebné profese, ale nedokáže lidem nabídnout peníze, které by se přiblížily aspoň zdálky celostátní úrovni. Zcela absurdní je, že u některých nedostatkových profesí dokonce mzdy za posledních devět let klesly. Zatímco nezaměstnanost absolventů gymnázií byla v dubnu 2014 na úrovni 4,4 procenta, například ve strojírenských oborech bez maturity byla více než dvojnásobná, 10,03 procenta, což je přitom výrazné zlepšení oproti dubnu 2013, kdy byla dokonce 16,33 procenta. Tyto celkové hodnoty jsou přitom paradoxně lepší než u některých konkrétních údajně nedostatkových profesí – nezaměstnanost absolventů vyučených na strojní mechaniky byla 12,9 procenta, o rok dřív dokonce 19,8 procenta. Podpora technického vzdělávání je u nás vcelku adekvátní, jak z hlediska počtu škol, tak z hlediska financí na studium. Z hlediska perspektiv České republiky je naopak alarmující nedostatek kvalifikovaných kapacit v sociální a zdravotní péči o stárnoucí obyvatelstvo. Firmy si kvalifikované techniky mohou dovézt ze zahraničí vcelku snadno. Zdravotnický, sociální a lékařský personál pro naši stárnoucí populaci tak snadno ze zahraničí nezískáme – jazyk, zvyky a empatie potřebné v hospicích jsou výrazně víc lokálně závislé než v prostředí konstrukčních kanceláří.", "25": "Domníváme se, že tato podmínka již je plněna, návaznost spojů je zohledňována při objednávání.", "34": "Jezy na Labi jsou dlouhodobým tématem místních Zelených, vizte http://ustecko.zeleni.cz/tag/jezy/", "10": "Kraj financuje Krajskou zdravotní, kde se již na podpoře platů doktorů a zdravotních sester podílí. Při nákupech pro Krajskou zdravotní vynecháme prostředníky, ušetřené finance použijeme pro navýšení mzdových prostředků a dalších benefitů pro lékaře a sestry, takže ke zvýšení platů dojde. Finanční podpora lékařů a zdravotních sester v soukromých zařízeních je složitější otázkou a byli bychom neradi, aby se tyto přímé dotace staly nástrojem diskriminace konkrétních zařízení.", "24": "Politici mají být společně se zástupci odborné veřejnosti v dozorčích orgánech, ne v představenstvu.", "19": "Bez vytvoření koncepce údržby silnic a prověření efektivity současných investic nelze na tuto otázku odpovědět.", "9": "I pokud bychom dospěli k názoru, že privatizace je nejlepším řešením, nelze ji během jednoho funkčního období kvalitně připravit a realizovat. Uspěchaná privatizace by mohla být pro krajské zdravotnictví katastrofální.", "15": "Parlament v současné době projednává 9 návrhů zákonů vzešlých z krajů, tři zamítl hned v 1. čtení. Bez reprezentace v Parlamentu zákon sice navrhneme, ale už nedosáhneme jeho rychlého projednání a schválení. Častější využívání zákonodárné iniciativy by mohlo vést pouze k navýšení papírování bez reálného výsledku.", "35": "Pokud záměr těžby získá kladné posouzení EIA/SEA, tak nevidíme důvod, proč by měl Kraj házet těžařům klacky pod nohy. Na druhou stranu se nedomníváme, že by tento záměr měl být ze strany Kraje finančně či jinak podporován.", "26": "Jedná se o jeden z podstatných bodů našeho programu. Finanční náročnost spojená se zveřejňováním těchto smluv je zanedbatelná a umožní nápravu velkého množství malých, neefektivních investic.", "31": "Zachování limitů je jedním z klíčových témat Strany zelených, vizte http://www.zeleni.cz/limity/", "33": "Část je již vyhlášena jako Ptačí oblast Východní Krušné hory a oblast splňuje všechny zákonné podmínky pro vyhlášení CHKO. Podporujeme rozšíření ochrany pro zachování této vyjímečné lokality.", "20": "Krajské nemocnice jsou zvýhodňovány oproti ostatním už nyní. Při další podpoře riskujeme, že nemocniční péče bude k dispozici pouze v páteřních městech a Žatec, Kadaň a další města zůstanou bez péče.", "23": "Zadlužený Ústecký kraj má omezený rozpočet a nevidíme důvod, proč z něj vydávat prostředky na dotování velkých ziskových akcí.", "27": "Projekt Rodinné pasy je jedním z těch, u kterých se chystáme zjistit celkové náklady, zhodnotit jeho přínos a zvážit, zda se vyplatí v něm pokračovat. Nemyslíme si, že by například krajské příspěvkové organizace měly poskytovat slevy pouze těm rodičům, kteří si předem nechali zaslat slevovou kartičku. Na druhou stranu je v tomto projektu zapojeno i velké množství soukromých poskytovatelů a zdá se, že je mezi rodinami populární. Je možné, že pouze upravíme některé parametry tohoto programu.", "5": "Určení azylové politiky České republiky včetně rozložení azylových center na našem území by mělo být v kompetenci vlády, nikoliv krajů. Současný počet žadatelů o azyl v ČR je desetinový v porovnání s rokem 2003, polovinu žádostí v minulém roce podali Ukrajinci, významně je zde zastoupeno také Rusko, Kuba a Čína. Za minulý rok byl udělen azyl celkem 71 uprchlíkům, nicméně pokud se ukáže, že je i tak nutné vybudovat nové azylové centrum, nevidíme důvod, proč bychom tomu měli bránit."}}