{"83": {"24": "Preferujeme odborníky před politiky. A pokud politici, tak zdarma.", "22": "Při stanovení jasných kritérií pro skutečně potřebné jsme pro.", "2": "Na kraji je to o lidech- bez ideologií", "4": "Pokud bude platit i pro neúplné rodiny.", "16": "Za podmínky zajištění optimální vytíženosti spojů.", "1": "Chce to ZMĚNU, která je pro lidi.", "10": "Vysvětlení nabízí náš krajský program, který je dostupný na www.zmenaprolidi.cz", "31": "Podpořili bychom pokračování těžby v rentabilních dolech. Zbytek dolů vést k postupnému útlumu s tím, že stát převezme odpovědnost za budoucnost havířů, jak jsme mohli vidět při ukončování těžby v dolech ve VB, Německu atd.", "5": "Změna pro lidi vysvětluje tuto otázku na www.zmenaprolidi.cz"}, "61": {"32": "Vzhledem ke stárnoucí populaci budou tato místa potřeba.", "8": "Kraj může se školami spolupracovat v rámci podpory grantů, nikoliv však přímo tím, že by škole dal peníze bez jakéhokoliv zapojení studentů reálné praxe.", "18": "Kraj by měl zajistit hromadnou dopravu pro všechny zdarma.", "3": "Strana hlásá pouze věci se kterými kraj nemůže nic udělat, jelikož to není v jeho kompetenci.", "11": "V tuto chvíli nezbývá nic jiného, pokud obce a města toto nejsou schopny tyto služby poskytnout samy.", "6": "Nikoliv, je sice potřeba podporovat technické školy, často nám však chybí i zdravotní sestry, lékaři a další. Kraj by tedy měl preferovat školy dle budoucí potřeby zaměstnanců, nikoliv však pouze technické školy.", "16": "Rozvoj hromadné dopravy a automobilové dopravy je potřeba rozvíjet ruku v ruce. Pokud bychom omezili vjezd do měst pouze místním a MHD je potřeba mít vybudována záchytná parkoviště, chybí nám obchvaty měst (Frýdek-Místek, Opava...). V tuto chvíli si nemůže dovolit ignorovat potřebu lidí dopravit se do práce autem.", "22": "Vzhledem k tomu, že náklady na oběd ve školní jídelně nejsou až tak velké, je potřeba nejprve zjistit proč si nemůže rodina dovolit jídlo pro děti a řešit důvody od případu.", "10": "Je potřeba udržet kvalifikované lékaře a sestry v kraji, abychom byli schopni poskytovat adekvátní lékařskou péči.", "24": "Buď řídíte na plný úvazek kraj, nebo firmu. Obojí se časově nedá zvládat. Být politik není kvalifikace pro vedení firem. Představenstva se mají osazovat ve výběrovém řízení, kam se může dotyčný přihlásit, nebude tam však dosazen pouze na základě toho, že je politik.", "2": "Kraj pod vedením současné koalice ČSSD a KSČM pouze stagnuje, nikam se nerozvíjí, předpokládáme, že by pokračovali v politice nic nedělání i nadále.", "9": "Krajské nemocnice potřebují hlavně zmapovat finanční toky, a odseknout nevýhodných kontraktů.", "21": "Kraj a města by se o integraci menšin měly postarat hlavně samy.", "35": "Preferujeme spíš budování kapacit pro elektromobily.", "26": "Kraj pod naším vedením by otevřel přístup do celého účetnictví a umožnil náhled na bankovní účty kraje. To vše lze nabídnout bez zveřejňování osobních údajů.", "23": "Záleží na typu a zaměření akcí. Podpora však musí mít předem definovaná pravidla pro výběr akcí, které kraj podpoří finančně.", "4": "Navrhujeme, aby bylo možné pořídit tuto slevovou kartu i pro jednotlivce.", "33": "Minimálně by měl dobudovat ty průmyslové zóny, které kraj již několik let slibuje vybudovat a ještě se ani nekoplo do země.", "1": "Kraj pod vedením současné koalice ČSSD a KSČM pouze stagnuje, nikam se nerozvíjí.", "31": "Doly se však nezavřou ze dne na den. Bude potřeba provést konzervaci dolů, a následně i rekultivace ze státních peněz, jelikož OKD většinu peněz na rekultivace utratila. Předpokládáme, že bude následně potřeba rekvalifikací, případně je možné horníky posílat do předčasného důchodu, toto však musí vyřešit stát.", "20": "Krajské nemocnice však potřebují před nákupy hlavně zmapovat finanční toky, a odseknout nevýhodné kontraktů."}, "76": {"32": "Z důvodu demografického vývoje v našem kraji bude obyvatel v postproduktivním věku přibývat. Prioritou by samozřejmě měla být asistence v přirozeném prostředí tj. u klienta doma. Kraj se na tento trend musí připravit již nyní a zároveň vytvořit takové prostředí, v němž mladí lidé nebudou nuceni z kraje odcházet.", "8": "Snaha získat do kraje schopné pedagogy a výzkumná centra s vysokou přidanou hodnotou by měla být jedna ze základních priorit kraje.", "18": "Kraj by měl podporovat mobilitu studentů za nejlepším možným vzděláním v požadovaném oboru. Přinese to kraji mnohem víc v podobě vzdělaných mladých lidí, než budou náklady z rozpočtu kraje.", "3": "Jsme ochotni spolupracovat se všemi demokratickými stranami.", "17": "Zvýší se tak transparentnost i okruh poskytovatelů. Důležité je ušetřit, ale ne za každou cenu; kraj musí být zároveň schopný dobré specifikace výběrového řízení, aby byla zaručena také odpovídající kvalita.", "11": "Ostatně financování sociálních služeb je jedna ze zásadních úloh kraje. Bez krajské podpory (i s pomocí EU fondů) nemohou neziskové organizace fungovat.", "16": "Máme i konkrétní plán - zvýšit rychlost na 160 km/h na všech železnicích, zavedení levné celokrajské jízdenky, navazující spoje aj.", "9": "Zdravotnictví je veřejná služba, která by měla být dostupná všem občanům kraje.", "21": "Tyto organizace jsou krajem dotovány. Prevence sociálně patologických jevů je vždy levnější než represe a proto by mělo dojít ke snaze o integraci.", "14": "Jednoznačná priorita, terénní služby jsou nejen levnější a účinnější, než pobytová zařízení, ale také příjemnější pro jejich uživatele, kterým umožňují zůstat ve svém přirozeném rodinném prostředí.", "26": "Prosazujeme maximální transparentnost, která je nejlepším protikorupčním opatřením. Zároveň tato transparentnost a otevřená data usnadňují práci i zaměstnancům krajského úřadu, obecních úřadů či ministerstev.", "33": "Kromě průmyslových zón je ale nutné investovat i do dalších způsobů zaměstnanecké politiky jako například sdílené kanceláře či coworkingová centra.", "1": "Pokud bychom byli zcela spokojeni s krajskou politikou, tak by bylo nelogické, kdybychom kandidovali.", "13": "Množství zemědělské půdy je omezené a není možné ji donekonečna zastavovat.", "5": "Tato otázka podle  nás není na pořadu dne, nevíme zda se o nějakém azylovém centru vůbec uvažuje.", "7": "Ano a to včetně zahraničních výjezdů a stáží. Kraj jako zřizovatel středních škol musí zajistit, aby se absolventi uplatnili (dlouhodobě) v praxi.", "6": "Za nedostatečně finančně ohodnocené považujeme všechny typy vzdělání a to nejen technické. Jsme si vědomi, že technické školy potřebují více finančních prostředků na vybavení nutné k výuce. Na druhou stranu se domníváme, že by mělo být prioritou firem toto vybavení poskytovat a se školami úzce spolupracovat. Také nám chybí kvalitní výuka jazyků, která je nyní v kombinaci (i s technickým) vzděláním naprostou nutností.", "25": "Má-li být doprava pohodlná pro všechny občany musí na sebe bezpodmínečně navazovat.", "22": "Studie dokazují, že v případě absence oběda klesá výkonnost dítěte při odpoledním vyučování; zároveň má oběd rozměr i sociální interakce se svými vrstevníky, při absenci oběda tak může dojít k vyloučení z kolektivu a v rámci krajského rozpočtu se jedná o zanedbatelnou položku.", "10": "V krajských nemocnicích určitě ano, obecně  by se měl kraj snažit o podporu a motivaci lékařů/zdravotního personálu, aby v našem kraji  chtěli působit.", "35": "CNG pohon považujeme za mezikrok k dalším více ekologickým typů paliva.", "19": "Investice do infrastruktury jsou důležité, navíc právě stav silnic 2. a 3. třídy je v našem kraji dlouhodobě špatný, čímž trpí především odlehlejší venkovské oblasti. Zároveň je nutné vynakládat prostředky efektivně a systematicky.", "2": "Jsme ochotni spolupracovat se všemi demokratickými stranami.", "12": "Samozřejmě by měl kraj mít v dlouhodobém horizontu vyrovnaný rozpočet, ale některé dlouhodobé investice, které pomohou snížit  mandatorní výdaje, jsou žádoucí i za cenu krátkodobého zadlužení.", "24": "Kraj jako zřizovatel svůj vliv uplatňuje prostřednictvím dozorčích rad a nikoli představenstev. K aktivní účasti politiků v představenstvu by mělo docházet pouze ve výjimečných případech. Zároveň je nutné oddělit politické (dlouhodobé a strategické) a odborné (výkonné) vedení.", "34": "Případné externality v podobě znečištění životního prostředí jsou nevýhodné nejen pro naše zdraví, ale i ekonomicky. Zhoršené životní prostředí vykupujeme vlastním zdravím.", "23": "Kraj by měl spíše podporovat malé, lokální akce (např. farmářské trhy), které přinesou pracovní místa v lokální ekonomice. Velké komerční akce by měly být schopny si na sebe vydělat samy.", "4": "Nevidíme důvod tento projekt nepodpořit, podpora rodin by měla být realizována také na úrovni kraje. Projekt Rodinné pasy poskytuje určité výhody rodinám, ale stejně tak pomáhá zapojeným firmám získat nové klienty.", "15": "Na první pohled líbivá věc má v reálné politice minimální účinky a jen minimum věcí vzešlých z krajů bylo skutečně projednáváno. Dle našeho názoru se jedná o krajní případ, takovou brzdu, kterou kraj může využít.", "31": "Kraj by měl vytvářet proaktivní přístup v rámci celé politiky zaměstnanosti, cílem by mělo být zajištění nových pracovních míst a podpora nejen horníků, ale i místních živnostníků.", "20": "investice do vybavení jsou důležité, ale kraj musí investovat především do personálu, aby měl kdo moderní zdravotnické vybavení obsluhovat. Zároveň musí kraj  optimalizovat koncepci celkové péče (dojezdové vzdálenosti, počet lůžek, spádové oblasti) aj."}, "70": {"32": "Ano, kraj poskytuje řadu sociálních služeb. A správa a výstavba nových domovů pro seniory musí být i vzhledem k demografickému vývoji jednou z priorit.", "8": "Byť vysoké školství spadá do gesce MŠMT , podpora našich univerzit a VŠ na cílené projekty se stala součástí praxe MSK a měla by pokračovat.", "18": "Tam kde kraj není schopen zajistit plnohodnotnou dostupnost, tak ano. Ve městech bezplatná doprava je našim programem.", "3": "Nepředpokládám, že uvedený subjekt získá takovou podporu v MSK , aby zasedl v zastupitelstvu kraje.", "17": "Již zavedená praxe v řadě případů. Mnohdy však to z důvodu úspory času či naléhavosti nejde naplnit.", "11": "Zavedený sytém v MSK  takto poskytované služby podporuje.", "16": "Infrastruktura pro osobní automobilovou dopravu(parkoviště, parkovací domy apod.) jsou zejména záležitostí měst a obcí. Dopravní obslužnost je záležitostí kraje ze zákona o krajích.", "9": "V žádném případě. Zachování veřejné služby, kterou krajské nemocnice poskytují musí být jednoznačně pod vlivem a zabezpečením MSK", "21": "Prostřednictvím cílených grantových projektů.", "35": "Jednoznačná podpora jak v oblasti osobní, tak i hromadné dopravy. MSK používá ve svém vozovém parku vozy na CNG a el. energii, podporuje rozvoj autobusové dopravy s využitím autobusů na CNG.", "26": "Nedělá nám žádný problém zveřejňovat jakékoliv smlouvy, které nám právní prostředí ČR dovoluje.", "33": "I úlohou krajů je vytvářet podmínky pro podnikání a příliv domácích i zahraničních investorů. Proto finanční podpora např. při budování zóny Nad Barborou je oprávněnou investicí.", "1": "Stávající koalice je spolehlivým partnerem jak pro obce a města, ale i pro většinu občanů.", "5": "Vzhledem k tomu, že na území MSK se již některé nacházejí, jejich kapacita je dostatečná.", "7": "Finančně asi ne, ale například podpora umožnění návštěvy Světa Techniky studentům ze vzdálenějších míst kraje je bezesporu přínosná. Když finanční podpora, tak prostřednictvím cílených grantů.", "6": "Náklady na technickou školu(dílny, technické učebny, vybavení apod.) je násobně vyšší než např. u gymnázií)", "22": "Mělo by jít o společný program měst a obcí za přispění kraje.", "10": "Platy ve zdravotnictví-tom veřejném- jsou záležitostí státu a ze zdrojů pojišťoven.\nPřesto MSK několikrát přistoupil k dofinancování zdravotnictví, tedy i platů zdravotnického personálu.", "19": "Zavedená praxe. Požadujeme vzhledem ke stavu ve kterém kraje převzaly silniční síť s výraznější a dlouhodobou podporou státu. Částečně se tak již stalo.", "2": "Osmileté působení KSČM ve vedení MSK je důkazem schopnosti této strany nejen uplatňovat svůj volební program, ale i dohodnout s koaličním partnerem společné \"Programové prohlášení Rady kraje\", které se po dvě volební období podařilo naplnit.", "12": "Nikoliv však , aby to bylo dogma, které by například nepřipustilo vzetí úvěru na předfinancování akcí z prostředků evropské unie. I Vámi uváděné číslo není již pravdivé. Došlo k výraznému snížení dluhové služby MSK v průběhu roku 2016.", "24": "Oproti dozorčím radám, kde zastupitelé vykonávají kontrolu z pozice zástupce vlastníka.", "34": "Nejen soukromé, ale všechny které můžou výrazně zatěžovat ŽP. Je to však zejména výkon státní správy na kterou samospráva by neměla a nesmí  mít vliv.", "23": "Je to stávající stav, který odpovídá možnostem kraje a významu akcí z hlediska celokrajského, případně celostátního či mezinárodního dopadu.", "4": "K zavedení povedeme diskusi jak ve straně , tak s případnými koaličními partnery.", "15": "V uplynulých letech MSK přijal Legislativní plán Rady kraje  s kterým se čtenáři mohou seznámit na webových stránkách www.msk.cz", "20": "Kraj jako zřizovatel svých krajských nemocnic to má i za povinnost. V uplynulých letech i za podpory z prostředků EU se proinvestovaly stovky miliónů korun do vybavení, výstavby a oprav těchto zařízení. Budeme v tom pokračovat."}, "66": {}, "67": {"11": "Ale pouze pro naše občany, kteří mají samozřejmě občanství ČR, žádné peníze pro cizince nebo dokonce posílání peněz do zahraničí. Nám také nikdo nepomáhá.", "23": "Umělci ať si vydělají na svoje vystoupení ze vstupného anebo ať jdou dělat něco jiného.", "21": "Naprosto zbytečné vyhazování peněz.", "1": "Z toho důvodu, že to zatím byla vždy katastrofa.", "31": "Samozřejmě a také vyvíjet tlak na vládu, aby napravila škody, které vládní a parlamentní strany napáchaly rozkradením dolů a celého kraje.", "5": "Přivandrovalci do našeho kraje nepatří."}, "60": {"32": "Domovy důchodů, které lidem poskytnou alespoň částečný pocit domova, jsou potřebné, ale ještě větší důraz klademe na podporu mobilních služeb, které pomáhají seniorům přímo v jejich prostředí.", "8": "Univerzity lákají do regionu mladé a talentované posluchače, přináší sebou inovace, ale i třeba sport a kulturu.", "18": "Podpora by se měla týkat hlavně sociálně slabých a těžce dostupných oblastí. Pravděpodobně nemá smysl poskytovat plošně,  lze předpokládat, že by řada občanů této služby nevyužívala.", "3": "Tento subjekt považujeme za nedůvěryhodný. Vše navíc nasvědčuje tomu, že se tato strana do krajského zastupitelstva nedostane.", "17": "Transparentní financování musí být samozřejmostí, kraj hospodaří s penězi nás všech.", "11": "Ukazuje se, že neziskové organizace mají svou nezastupitelnou roli, například v podobě mobilních hospiců. Ty provozují velmi záslužnou a náročnou službu, která prozatím bohužel není součástí veřejného zdravotního pojištění.", "16": "Je však nezbytně nutné podporovat i rozvoj infrastruktury zejména pro čistou dopravu.", "9": "Chceme pouze jednotné řízení nemocnic a transparentní hospodaření.", "21": "Nicméně je potřeba dbát na pravidelné vyhodnocování efektivity. Podporovány musí být pouze takové služby, které mají prokazatelné pozitivní výsledky.", "14": "Ústav by měl být vždy až tou poslední možností. Senioři mají právo zůstat co nejdéle je to možné ve svém přirozeném prostředí u svých blízkých. Často potřebují jen pravidelnou podporu a pomoc v místě bydliště.", "26": "Ukazuje se, že byrokratická zátěž je dražší, než efekty plynoucí z tohoto opatření.", "33": "Potřebujeme jak české, tak zahraniční investory. Chceme se soustředit především na podporu inovativního průmyslu.", "1": "Nesmíme dopustit další zadlužování našeho kraje! Naopak musíme změnit vnímání našeho kraje, který se neustále označuje za kraj slabý, chudý či špatný. Naopak, musíme zastavit odchod mladých lidí pryč, dát jim jasnou perspektivu.", "13": "Využití stávajících brownfieldů je samozřejmě ideální možností, velmi často je ale problém ve vlastnických vztazích nebo v nějakém omezení, které neumožňuje provoz potřebných technologií. Než přijít o pracovní místa, kloníme se v těchto případech pro šetrné využití nových prostranství.", "5": "Zařízení ve Vyšních Lhotách považujeme za dostatečné.", "7": "Spolupráci škol a podniků je potřeba jednoznačně podpořit. Co možná nejužší spolupráce škol a podniků zaručuje kvalitnější profesní přípravu.", "6": "Náš průmysl dlouhodobě trpí nedostatkem techniků. Studium technických a přírodovědných oborů by mělo být motivováno pozitivními pobídkami, samozřejmě ne na úkor ostatních škol.", "22": "Neúčast na školním obědě nemá jen zdravotní, ale také sociální dopady. Dítě si nevytváří správné stravovací návyky a může být vyčleněno z kolektivu.", "10": "Nedostatek zdravotnického personálu všech úrovní je vážným problémem. Jak lékaři, tak sestry, musí mít navíc takové ohodnocení, které je bude motivovat k dalšímu zvyšování kvalifikace.", "35": "Jakákoliv čistá energie je potřebná a zaslouží si podporu. Vedení kraje by se mělo soustředit také na problematiku e-mobility.", "19": "Plynulost dopravy přímo ovlivňuje produktivitu celkové ekonomiky kraje.", "2": "Na úrovni regionální politiky jde více o konkrétní osoby a jejich činy, než o ideologii a například pan Babka je člověk se solidní pověstí. Vše bude záležet na povolebních jednáních.", "12": "Stávající vládnoucí koalice náš kraj bezprecedentně zadlužila. Moravskoslezský kraj je nejzadluženějším krajem České republiky, což musíme okamžitě začít řešit.", "24": "V představenstvech krajských firem musí sedět odborníci nikoliv současní či vysloužilí politici.", "34": "Zdraví našich občanů je základní prioritou. Už tak je náš kraj z hlediska životního prostředí značně zatížen. Ekologické problémy musíme řešit, nikoliv je dále prohlubovat.", "23": "Velké kulturní akce dotváří pozitivní image regionu a v Moravskoslezském kraji je umíme.", "4": "Podporujeme aktivity směrované na rodiny s dětmi. Rodinné pasy navíc přitáhnou více návštěvníků do našeho kraje, jehož image musíme změnit. Jedině lidem, kteří do Moravskoslezského kraje přijedou, můžeme ukázat, jak je tu hezky.", "15": "Poslední dobou se například stále častěji objevují problémy s personálními agenturami a je potřeba zabránit zneužívání jejich klientů. Není jiná možnost, než zákonná úprava.", "31": "Důraz klademe na rekvalifikace a kvalitní zprostředkování práce. Pokud lidé chtějí pracovat, musíme jim pomoci.", "20": "Klíčová je dostupnost, vyváženost a kvalita zdravotních zařízení."}, "81": {"32": "Kraj by měl podporovat rozšíření nízkokapacitních domovů důchodců a také by měl podporovat i budování hospiců a dalších sociálních služeb.", "8": "Kraj by se měl snažit udržet talenty ve svém kraji.", "20": "Investice do zdravotnictví nejsou dostatečná a některé nemocniční budovy přímo volají po investicích. Ale peníze by ve zdravotnictví měly podpořit i personál.", "11": "Kraj by se měl zasadit o zrychlení dotačních řízení pro poskytovatele sociálních služeb a měl by podporovat činnost těchto neziskovek, protože mnohdy nahrazují služby, které by měl zajišťovat stát nebo poskytují služby, které výrazně zlepší kvalitu života zdravotně i mentálně handicapovaných lidí.", "6": "Podpora technický oborů je potřebná, ale nesmí jít na úkor jiných oborů.", "16": "Ano, ale kraj by neměl zapomínat ani na podporu infrastruktury pro osobní automobilovou dopravu. Obě dopravy jsou důležité pro rozvoj regionu.", "24": "Kraj by měl mít možnost přímo dohlížet na fungování krajských firem. A předpokladem pro člena představenstva ale musí být i jeho odborné znalosti.", "10": "Zefektivněním zdravotnictví i hospodaření nemocnic se zlepší podmínky personálu, ať už v oblasti platů, tak lepšího vybavení.", "14": "Naším cílem je, aby senioři mohli co nejdéle zůstat ve svém prostředí a v blízkosti svých nejbližších, proto takové služby podpoříme.", "19": "S kvalitní dopravní infrastrukturou přichází i větší rozvoj regionu.", "15": "Ne však za každou cenu a jen u těch zákonů, které se týkají kraje. Ale vzhledem k tomu, že je u nás přezákonováno, bylo by lepší, kdyby kraj navrhoval některé zákony zrušit.", "35": "Kraj by měl podporovat nejen přeměnu vozového parku na CNG, ale také na elektřinu. Rovněž by měl podporovat budování elektr. nabíjecích stanic.", "34": "V kraji je dost firem stále zatěžujících životní prostředí a je potřeba dostat do kraje firmy, jejichž provoz je šetrný k životnímu prostředí.", "23": "Kraj by měl podporovat nejen ty větší, ale také menší lokální akce i začínající akce.", "4": "Kraj by měl nejen podporovat rodinné pasy, ale také senior pasy.", "33": "V kraji jsou připravené průmyslové zóny a především je zde řada brownfieldů, které by se měly zaplnit jako první.", "7": "Je velmi důležité, aby studenti měli praxi. V rámci praxe a stáží se naučí pracovním návykům a poznají více i svou případnou budoucí práci.", "1": "Kraj si zaslouží nejen nové složení vedení kraje, ale také novou image kraje a také krajiny. Stejně tak si kraj zaslouží nejen transparentní hospodaření, ale i jinou strukturu hospodaření.", "13": "Kraj již v minulosti přišel o tisíce ha orné půdy a je nutné nyní se k přírodě chovat mnohem ohleduplněji.", "31": "Ale pouze v hledání nového zaměstnání. V současné době je poměrně velký nedostatek kvalitních pracovníků ve strojírenství i stavebnictví a horníci jsou houževnatí, pracovití a nebojí se tvrdé práce. A díky dobré rekvalifikaci by propuštění horníci mohli rychle najít novou práci.", "5": "Není žádná potřeba budovat nové azylové centrum."}, "62": {"12": "Sestavování rozpočtu kraje se příliš nelíší od business plánu v podnikatelském sektoru. Čerpání vnějších zdrojů na investice je tak naprosto přirozené", "26": "Moravskoslezský kraj tak činí zcela dobrovolně již od roku 2015", "4": "Existuji i jiné alternativy podpory seniorů", "10": "Kraj je zřizovatelem většiny nemocnic v kraji a je tedy zodpovědný i za mzdovou oblast. Připravujeme stipendia pro studenty zdravotních škol a studenty posledních ročníků na ostravské lékařské fakultě", "31": "Jedná se o velkou skupinu zaměstnanců koncentrovanou do mikroregionu karvinska. Masivní propouštění tak může řetězově způsobit velké socioekonomické problémy celé oblasti.", "34": "Respektive kraj nemůže povolit realizaci takového projektu, který překračuje povolené emisní limity"}, "74": {"11": "Podpora těch, které skutečně pomáhaji, je potřebná. Odmítáme ale podporovat neziskové organizace, které jako hlavní náplň svého neziskového podnikání mají příjem financí z veřejných rozpočtů a jinak nic užitečného nedělají. Bohužel takových je víc než dost.", "22": "Plošná pomoc by bylo mrhání penězi pro rodiny, které zneužívají sociální systém. Když si rodič umí koupit cigarety, měl by umět svým dětem zaplatit oběd.", "3": "Záleží na konkrétních lidech, kteří se do zastupitelstva dostanou.", "21": "Není důvod, často tyto firmy pouze parazitují na veřejných financích. Současně zastáváme názor, že nemůžeme do nekonečna zkoušet integrovat někoho, kdo být integrovaný nechce.", "6": "Pokud o nějaký obor, který je potřebný, není zájem, je potřeba hledat různé způsoby podpory. Finanční podpora může být jedním z nich.", "16": "Je třeba řešit vše současně. Hromadnou dopravu určitě podporujeme, ale rozvoj infrastruktury pro dopravu osobními auty je také důležitý.", "25": "Pokud je dopravce dotovaný, měl by respektovat vůli toho, kdo ho dotuje.", "34": "Na podobná omezení má myslet stát. Kraj by ale měl mít možnost se k těmto projektům vyjádřit.", "24": "Není důvod. Pokud je politik současně i odborník, je správné, aby se na řízení a kontrole firmy podílel. Místa v dozorčích radách a představenstvech ale nesmí sloužit jako trafiky pro nepotřebné politiky.", "2": "Demokraticky zvolená strana má mít možnost jednat o budoucnosti kraje. Krajská politika není o ideologii, ale o konkrétních návrzích řešení problémů a potřeb obyvatel.", "9": "Není důvod dávat krajské nemocnice do rukou soukromých podnikatelů.", "15": "Rozhodně ano! Chceme navrhnout změnu sociálního systému, omezení přídavků na maximálně tři děti, ukončení vyplácení doplatků na bydlení lidem v ubytovnách a další.", "35": "Kromě CNG je vhodné využívat i další ekologické pohony, elektrické, hybridní atp.", "26": "Ne za každou cenu. Jedná se o administrativní zátěž, která sice zní vznešeně (transparentnost), ale nemyslíme si, že občané mají čas a potřebu kontrolovat nákup \"každé tužky\".", "4": "Jedná se o dobrý nápad jak rodinám ušetřit finance při výletech a turistice.", "33": "Ale s rozmyslem.", "1": "V mnohých oblastech je ale potřeba být důraznější: pomoc lidem, kteří v důsledku krize v průmyslu přijdou o práci, dlouhodobý plán reagující na změny v hornictví a průmyslu, boj s vyloučenými lokalitami, bezpečnost,  zákonodárná iniciativa řešící sociální systém, ubytovny atd.", "31": "Je třeba myslet ale také na zaměstnance firem, které jsou na OKD dodavatelsky závislé. I tam je potřeba pomoc. OKD není jediný problém našeho regionu z hlediska zaměstnanosti.", "5": "Uprchlíky v našem kraji ani v dalších regionech ČR nechceme."}, "75": {"32": "Ale ještě lepší by bylo podporovat terénní a mobilní služby, které umožňují důstojný život seniorům ve vlastním domácím prostředí.", "8": "Financování veřejných univerzit je v kompetenci státu. Kraj může finančně podporovat konkrétní projekty nebo studenty.", "18": "To je velmi diskriminující.", "3": "Blok nemá žádný program a tak nemůže být kraji ku prospěchu.", "17": "Ne vždy je nejlevnější dodavatel lepší, než ten ověřený a trochu dražší.", "11": "Většinou je domácí péče pro seniory výhodnější, než péče ústavní.", "9": "Soukromý vlastník je vždy lepší. Samozřejmě s neprůstřelnými dodatky o poskytování péče. Ne jako Novojičínskou nemocnici, která si ponechala pouze lukrativní obory.", "21": "Kdo se integrovat chce, už to udělal. Kdo se nechce, nepomůže mu nic. Co nefunguje desítky let, nebude fungovat nikdy.", "14": "Většinou je domácí péče pro seniory výhodnější, než péče ústavní.", "26": "To by zásadním způsobem zvýšilo administrativu a náklady na správu kraje, již dnes je možné smlouvy na vyžádání zveřejnit.", "33": "Ale pouze v těch lokalitách, kde je dostatek pracovních sil. Třeba v Kopřivnici je to zbytečné, už dnes tam pracuje několik tisíc agenturních zahraničních pracovníků.", "1": "V žádném případě! Kraj se musí probudit a ožít.", "13": "Dnes už není potřeba za každou cenu vytvářet nové krabice na zelené louce, je možné se nad dalším rozvojem kraje trochu zamyslet.", "7": "Proč by nemohl otec - řeznický mistr učit řemeslu svého syna? kdo jej to naučí lépe?", "6": "Školy musí chrlit techniky a ne další čekatele úřadu práce.", "25": "Dopravci by byli sami proti sobě, pokud by nenavazovali.", "22": "To je velmi diskriminující. Kraj by měl zajistit podmínky pro podnikání, aby nízkopříjmové skupiny neexistovaly.", "10": "Vždyť to dělá a dělat musí, když vlastní několik nemocnic.", "35": "Jde opět o fosilní palivo. Podporujeme elektromobilitu a vodíkový pohon.", "19": "Měl by investovat hospodárně a s rozmyslem.", "2": "Nepotřebuje komentář.", "24": "Kdo jiný by měl mít zodpovědnost, než politici?", "34": "Otázce nerozumíme. Pokud nějaký projekt poškozuje životní prostředí, nedostane EIA a nemůže být postaven.", "23": "Nejen kulturní, ale i sportovní.", "4": "Jasná volba pro rozvoj turistiky a podporu rodin.", "15": "Pokud nemají rozum poslanci a vláda, musí ho mít kraj.", "31": "Stejnou pomoc si zaslouží i tisíce propuštěných pracovníků ze subdodavatelských firem a tisíce krachujících živnostníků, kterým OKD dluží miliardy.", "20": "Kraj by měl investovat spíše do lidského přístupu v těchto institucích, který je mnohdy důležitější, než nejmodernější technika. Navíc je řada drahých přístrojů již dnes dublována a nevyužívána."}, "78": {"12": "Je možno se zadlužit v krátkodobém a střednědobém horizontu za účelem rozvoje zaměstnanosti.", "6": "Až do doby naplnění poptávky po těchto oborech.", "26": "Jsme pro otevřené účetnictví.", "11": "Ano, ale jen těch se zřejmými a reálnými, pro naše občany prospěšnými projekty.", "33": "Ale jen takových, které přinesou zaměstnanost a další užitek obyvatelům kraje.", "22": "Peníze ušetřené za jídlo dětí by mnohé tyto rodiny utratily v alkoholu, cigaretách a automatech.", "10": "V krajských zdravotnických zařízeních.", "31": "Peníze vymáhat od státu ve formě účelových dotací. Stát musí pohnat k zodpovědnosti viníky."}, "71": {"8": "V současné době to není v kompetenci kraje. V případě vzniku samosprávné Moravskoslezské země, po které voláme, by bylo vysoké školství v kompetenci zemí. Potom by podpora VŠ byla na místě. Země by ale musela získávat z rozpočtového určení podstatně více, než je dnešních ubohých 8% pro kraje.", "18": "Jsme ale pro krajské příspěvky na dopravu.", "3": "Případná povolební koalice se vyjednává až po volbách.", "17": "Ano, pokud nejsou závažné důvody pro nevyhlášení výběrového řízení.", "16": "Nemělo by se ale zapomínat ani na investice do zanedbaných krajských silnic. Nakonec i velká část veřejné dopravy (autobusy)je na silnicích. Jenže to by musely kraje dostávat více financí z RUD, než je současných směšných 8%!", "25": "Zcela určitě.", "19": "Zcela určitě.", "2": "KSČM není demokratická strana, navíc je nástupcem KSČ, která zrušila fungující zemské zřízení a protiprávně bez mandátu zavedla nesmyslný systém gottwaldovských minikrajů podle hesla rozděl a panuj.", "9": "Pokud krajské nemocnice správně fungují, není důvod je privatizovat. Pokud ne, je třeba napřed hledat příčiny, než se začne uvažovat o jejich privatizaci.", "21": "Ano, pokud jejich práce vykazuje skutečné výsledky.", "24": "V představenstvech firem by měli sedět spíše odborníci než politici, jako je tomu dnes.", "26": "Ano, jde o větší transparentnost.", "15": "Kraje by měly v rámci své zákonodárné iniciativy iniciovat zejména změnu správního systému. Zrušit současné nefunkční kraje a obnovit v minulosti dobře fungující zemské zřízení, které se osvědčilo také v okolních zemích (Rakousko, Německo).", "31": "Určitě. Jde hlavně o nabízení rekvalifikačních kurzů, pobídky investorům, aby vznikala nová pracovní místa atd.", "5": "Počet azylových center pro uprchlíky je v současnosti dostačující."}, "63": {}, "73": {"9": "privatizace nemocnic přináší pro obyvatele problémy, privatizované nemocnice si nechávají pouze výnosná oddělení a ta důležitá, pro lidi přesouvají na státní", "20": "samozřejmě je třeba modernizovat krajské nemocnice a jejich vybavení, neboť je to pro občany dobré", "22": "pro děti propuštěných horníků a hutníků, to jest pro děti z těch rodin, které přišli o práci  ale ne pro ty z rodin, jejichž rodiče nikdy nepracovali a pracovat nechtějí", "5": "nechceme žádné uprchlíky, tudíž ani pro ně nová centra"}, "80": {}}