{"173": {}, "164": {"23": "Ano, pokud na to má finance, ale i za málo peněz může být mnoho muziky.", "15": "Pokud k tomu má kraj co říct, třeba k CHKO Šumava.", "31": "Podporujeme stavbu obchvatů a vnějších okruhů namísto průtahů.", "5": "Azylové centrum za okny nechce mít nikdo, ale je třeba se chovat zodpovědně v rámci strategického výhledu celé ČR. Časem se nevyhneme nějakému vzniku těchto zařízení. Alternativou k tomu je nemít nad pohybem uprchlíků žádnou kontrolu.", "9": "Co funguje třeba v Českých Budějovicích nemusí fungovat všude. Chod nemocnic je strategický a musí být zachován i když nebude ekonomicky prosperovat.", "2": "Názorová rozdílnost to vylučuje.", "20": "Hlavní je role státu a politiky vůči zdravotním pojišťovnám.", "22": "Ano, pokud na to má finance a pokud se opravdu jedná o děti z rodin v hmotné nouzi. Měl by to být ale víceméně jen výjimečný stav.", "12": "Jednoznačně ano, jsme jediným nezadluženým krajem a mělo by to tak zůstat.", "24": "Ano, do představenstev patří odborníci, nemají to být trafiky pro politiky.", "6": "Ano, jestli na to má finance.", "8": "Ano, jestli na to má finance a pokud je to cílená podpora studentů třeba na sportovní a další mimostudijní aktivity.", "7": "Ano, jestli na to má finance.", "19": "Preventivní opravy a údržba stojí méně, než rekonstrukce v havarijním stavu. Je třeba více využívat fondy EU.", "17": "Ano, ale bez byrokratických omezení daných zákonem. Cílem by mělo být dostat nejlepší nabídku, nikoliv formálně vylučovat kvůli drobným nedostatkům v papírech.", "13": "Ano, pokud je motivujeme investiční pobídkou nikoliv restrikcemi a regulacemi.", "4": "Ano, jestli na to má finance.", "21": "Ano, pokud daná organizace opravdu dělá to, co prohlašuje, že dělá.", "3": "Jednoznačně se distancujeme od extrémistických stran a hnutí.", "1": "Jsme poslední kraj v ČR, který nemá dluhy. Jakákoliv povolební koalice by měla tento stav udržet.", "16": "Ano, ale i autobusy potřebují silnice a mosty.", "18": "Kraj by se měl určitě finančně podílet na dopravě žáků do škol.", "10": "Asi ne, to je role státu a politiky vůči zdravotním pojišťovnám. Kraj ale může lékařky a sestry motivovat třeba i zvýhodněným bydlením v místě, kam je třeba zdravotnický personál nalákat.", "25": "Ano, a to pomocí podmínky ve výběrovém řízení."}, "174": {}, "176": {"23": "Velké kulturní akce kraj podporuje již nyní. U podporovaných kulturních akcí musí být vždy vyváženě hodnoceny 2 aspekty: kvalita a počet posluchačů či diváků.", "15": "Kraj není zřízen jako zákonodárný sbor. Zákonodárná iniciativa je vhodná jako vyjímečný nástroj, upozorňující Parlament na nějaký dldouhodobě neřešený problém.", "31": "Západní obchvat měl být podle slibů již dávno dokončen. Nyní je předpokladem pro jeho dokončení vykoupení pozemků městem Plzní a získání alespoň částečné dotace.", "5": "Nemám žádné informace o tom, že by se v Plzeňském kraji připravovala výstavba takového centra..", "2": "Neuzavřeme koalici z KSČM. KSČM stále zpochybňuje základní ukotvení České republiky v NATO a EU a tím ohrožuje bezpečnost lidí v této zemi, KSČM se dlouhodobě snaží omezovat svobobné jednání lidí nejrůznějšími direktivními opatřeními.", "20": "Ano, ale cílem investice musí být snížení provozních nákladů nemocnic. Zatím, bohužel, provozní náklady nemocnic po modernizaci rostly.", "22": "Ano, určitě. Navíc by děti z takových rodin měl podpořit i tak, že by tyto děti neplatily za mimoškolní aktivity - např. za sportovní, umělecké oddíly, kroužky, školy. Lepší vzdělání a smysluplná náplň volného času dětí jsou pro každé z těchto dětí nejlepší investicí do budoucnosti.", "9": "nemocnice musí hospodařit efektivně a beze ztrát. Toto se dosud kraji nepodařilo, nepřijal účinná opatření pro zamezení deficitu nemocnic. Případná privatizace té či oné nemocnice by mohla být až tím úplně posledním nouzovým krokem před uzavřením nemocnice.", "24": "V některých případech může být vhodné, když politik, který za firmu zodpovídá, má větší vhled do jejích problémů. Mělo by se ale jednat o funkci neplacenou či s pouze symbolickou odměnou.", "6": "Toto zvýhodnění by mělo mít motivační charakter, mělo by zvyšovat prestiž technického vzdělání, mělo by podpořit nadané studenty a spolupráci škol a firem, zaměstnavatelů. Finanční zvýhodnění je pochopitelné i proto, že technické obory potřebují, na rozdíl od jiných středních škol, např. strojní a laboratorní vybavení.", "8": "Nemyslíme tím paušální podporu, ale kraj by se měl spolu s univerzitou zapojovat do konkrétních projektů, dotovaných z EU.", "19": "Stát by ale měl krajům přidat na výnosu z daní, měl by zohlednit to, že kraje mají na opravu 1 km silnice mnohem méně prostředků než státní silniční organizace.", "17": "Ano, v případě, že u zakázky nehrozí nebezpečí ztrát z prodlení.", "13": "Zabírat cennou zemědělskou půdu pro průmyslové areály by se mělo co nejméně. Je správné, když investor přetvoří nevyužitý zchátralý areál na nové průmyslové využití. A pokud přestavbu řídí dobrý architekt, je to radost.", "14": "Naprostá většina seniorů chce žít ve svém domácím prostředí. Terénní sociální služby jim to umožňují. Roste-li poptávka seniorů, kraj, jako servisní organizace svých občanů, by měl nabídku těchto služeb rozšířit.", "4": "Podpora rodin s dětmi je dlouhodobě podceňována. Nejen každý drobný příspěvek, ale i každé pozitivní hodnocení rodin pomáhá rodinnému životu.", "21": "Měl by ale úzce spolupracovat s obcemi aby se aktivity nezdvojovaly. Kraj by se přitom měl zaměřit hlavně na podpdoru vzdělání romských dětí.", "3": "Strana či hnutí, založené na jediné negativní myšlence a neříkající nic o mnoha dalších tématech nemůže být v kraji dobrým hospodářem.", "1": "Základní návaznost je samozřejmě nutná, ale je třeba věnovat se dlouhodobě neřešeným problémům jako je pomoc venkovským obcím na hranicích kraje, cestovní ruch a jeho koordinace,  z investic v cestovním ruchu zejména výstavbě cyklostezek. Nutné je zkvalitnění oprav silnic, vyřešení problémů ve veřejné dopravě. Pro budoucí rozvoj kraje je nutná příprava větších dopravních staveb jako je např. modernizace silnice I/27, lepší dopravní napojení napojení Sušicka, Klatovska, Kralovicka atd.", "16": "Investice do silniční sítě a investice do hromadné dopravy musí být vyvážené. Nelze jednu oblast preferovat před druhou.", "18": "Doprava není zdarma, i žáci by se na její úhradě měli podílet, samozřejmě sníženým žákovským jízdným. Ale měli by mít možnost cestovat s žákovskou jízdenkou po celém kraji, současná pásma nejsou nastavena dobře.", "10": "Podporu nemocnic nelze zúžit jen na financování jedné položky z rozvahy nemocnic.", "11": "Neziskové organizace v sociální oblasti mají většinou velmi motivované zaměstnance, kteří tuto práci mají rádi. Počet potřebných díky stárnutí populace stále roste a je nutno poskytovat především terénní služby, asistenci v domácnostech. Právě v takových službách jsou sociální neziskovky velmi dobré.", "25": "Kraj je objednatelem a plátcem dopravy a to musí každý dopravce plně respektovat."}, "175": {}, "167": {"23": "Stávající podpora je dostatečná, kultura je v kraji výrazně podporována. Kraj by měl podporu poskytovat pouze tehdy, je-li akce podporována dotčenou obcí. Kraj by měl vytvořit transparentní pravidla. Obce, které se podílí na nějaké kulturní akci, by měly získávat prostředky podle stejného klíče, ne podle politické příslušnosti starosty.", "15": "Kraj má zákonnou iniciativu využívat tehdy, když to má smysl. Ne pro lidovou tvořivost typu \"lex specialis\" pro stavbu dálnice D5, vznik CHKO či omezení pravomocí Národního parku. Kraj má podle Koalice pro Plzeňský kraj zákonnou iniciativu využívat pouze tehdy, když se na jejím využití shodne Asociace krajů. Vzhledem k postoji poslanců k zákonodárným iniciativám jednotlivých krajů je jasné, že nebude-li shoda více krajů, jedná se o plýtvání časem, energií a krajskými penězi.", "31": "Podle názoru Koalice pro Plzeňský kraj má budování obchvatu urychleně zahájit nejen kraj, ale i stát. Západní část obchvatu má postavit krajská SÚS, východní část státní ŘSD. Obě části obchvatu výrazně uleví od kongescí a emisí přetíženému centru města a zrychlí dopravu nejen plzeňských, ale zejména mimoplzeňských občanů za prací a za studiem.", "5": "Podle názoru Koalice pro Plzeňský kraj nové azylové centrum není třeba v kraji stavět, protože stát nevyužívá ani stávající azylové centrum v Balkové. Zákon o krajích nedává Plzeňskému kraji žádné kompetence v oblasti azylové politiky, tu podle příslušného zákona řeší vláda a Parlament ČR. Kraj nemá žádný nástroj na to, aby zabránil státu nové azylové centrum zřídit. Pokud vyhodnotí azylové centrum v Plzeňském kraji jako potřebné, nelze státu bránit v jeho zřízení.", "9": "Do krajských nemocnic od roku 2000 investoval kraj stovky milionů korun. Privatizace krajských nemocnic by podle názoru Koalice pro Plzeňský kraj nepřinesla žádnou změnu v kvalitě poskytovaných služeb. Stávající holdingová struktura krajského zdravotnictví by měla být lépe využita pro zajištění komplexního rozsahu odborné péče ve všech krajských nemocnicích.", "2": "Pro Koalici pro Plzeňský kraj je spolupráce s KSČM v radě kraje nepřijatelná. Bude-li po volbách pokračovat stávající koalice se zástupci KSČM v krajské radě, budou zástupci Koalice pro Plzeňský kraj hájit zájmy občanů Plzeňského kraje z opozičních lavic.", "20": "Od roku 2010 již kraj investoval stovky milionů do nemocnic v Klatovech a Domažlicích a v menší míře i do ostatních nemocnic. Stávající objem rozpočtu kraje pokrývá investice do budov a do zdravotnického vybavení nemocnic dostatečně. Při nákupu zdravotnického vybavení, léků, služeb, materiálu a energií by měla být lépe využita stávající holdingová struktura krajského zdravotnictví, tedy nákupy by měly být řešeny společně.", "22": "Strava ve školách je již dnes krajem dostatečně dotovaná a je finančně dostupná také pro děti z nízkopříjmových rodin. Kraj by finančně měl podpořit pobyty dětí z nízkopříjmových rodin ve škole v přírodě, na plavání a na lyžařských výcvicích. Ty jsou pro mnohé děti finančně nedostupné a případná neúčast je vylučuje z třídního kolektivu.", "12": "I domácnost hejtmana či hejtmanky se musí snažit hospodařit s vyrovnaným rozpočtem, proč by to mělo být v případě kraje jinak? Kraj si podle názoru Koalice pro Plzeňský kraj má brát úvěr pouze tehdy, když jej využije pro předfinancování projektů, na které získá evropské či státní dotace.", "24": "Pouze politici nesou odpovědnost za chod krajských firem, musí se tedy podílet na jejich strategickém řízení. Členové rady kraje, kteří jsou uvolněni pro výkon své funkce, musí v představenstvech působit ZDARMA. Jsou dobře placeni již jako radní. V Plzeňském kraji je to nezajímavé téma - kraj vlastní v podstatě jedinou firmu řízenou představenstvem - Zdravotnický holding Plzeňského kraje.", "6": "Kraj musí podle zákona měřit všem stejně. Koalice pro Plzeňský kraj chce, aby kraj působil vůči školám motivačně, chce vytvořit pobídkové granty pro \"technické\" projekty, zejména pro projekty realizované školami ve spolupráci s hospodářskou komorou a budoucími zaměstnavateli absolventů.", "8": "Plzeňský kraj má ve spolupráci se ZČU vytvářet podmínky pro to, aby ZČU mohla lépe čerpat evropské a státní dotace. Podle názoru Koalice pro Plzeňský kraj je přímá podpora ZČU z rozpočtu kraje žádoucí v oborech, které jsou v regionu žádané na trhu práce a ve výzkumu.", "7": "Podle názoru Koalice pro Plzeňský kraj má samospráva kraje podporovat výrazně spolupráci se zaměstnavateli. Kraj má vypisovat pobídkové granty pro \"technické\" projekty, zejména pro projekty realizované školami ve spolupráci s hospodářskou komorou a budoucími zaměstnavateli absolventů. Je nutné umožnit zaměstnavatelům, aby firemní stipendia a podpora odborné výuky byly odečitatelnou položkou na daních.", "19": "Kraj by měl více investovat do oprav krajských silnic, ale ne ze svého rozpočtu. Je třeba, aby kraj lépe čerpal evropské a státní dotace. Zákon o Státním fondu dopravní infrastruktury umožnil již od roku 2001 čerpat krajům ze zdrojů SFDI. Bohužel Plzeňský kraj v minulých letech této možnosti pro získání \"mimorozpočtových zdrojů\" málo využíval.", "17": "Koalice pro Plzeňský kraj je pro transparentní hospodaření kraje. U drobných zakázek stačí \"poptávkové\" řízení - tj. oslovení cca tří dodavatelů. Nemá smysl zahltit úřad administrativou. Kraj by měl především vyhlašovat otevřená výběrová řízení tam, kde mu to zákon nařizuje. Zákon č. 194/2010 Sb. uložil již v roce 2010 krajům vypsat výběrová řízení na autobusové dopravce tak, aby noví dopravci byli vybráni do roku 2019. Z hlediska veřejné dopravy je kraj rozdělen na 10 oblastí, ale Rada Plzeňského kraje vypsala dosud pouze jediné výběrové řízení pouze na jedinou oblast z deseti (!) a i toto řízení nakonec zrušila.", "13": "Využití \"Brownfieldů\" preferuje volební program Koalice pro Plzeňský kraj. Je nutné konstatovat, že jednání s investory patří do kompetence obcí, nikoliv kraje.", "14": "Koalice pro Plzeňský kraj považuje za důležité umožnit kvalitní život seniorů v jejich vlastním bydlišti, nejlépe s vlastní rodinou, či s její péčí. Terénní služba má pomáhat rodině v její péči o seniory. Sociální ústavy mají a mohou být řešením pro osamělé, ale základem péče o seniory má být rodina.", "4": "Rodinné pasy jsou programovou prioritou Koalice pro Plzeňský kraj. Naši kandidáti už projednali s představiteli Jihomoravského kraje, kteří jsou držiteli \"licence\" na projekt Rodinné pasy, možnost zavedení rodinných pasů v našem kraji. Považujeme za vhodné, aby se projekt Rodinné pasy rozvíjel na bázi Plzeňské karty, která je již více než 10 let využívána v krajské dopravě.", "21": "Kraj má dotovat pouze kvalitní projekty, které mají měřitelné výstupy. To se týká i projektů \"neziskovek\". Pro dotování úhrady provozních nákladů nějaké neziskové organizace jen proto, že její členové dotaci na provoz požadují, není důvod. Budou-li kraji ze strany neziskového sektoru předloženy dobré projekty, má je kraj podpořit. Nekvalitní projekty má kraj zamítnout.", "3": "Podle názoru Koalice pro Plzeňský kraj nemá populismus co dělat v krajské politice, ta se musí zabývat řešením věcných problémů kraje, obcí a jejich občanů.", "1": "Podle názoru Koalice pro Plzeňský kraj je nutné, vzhledem ke stárnutí populace v Plzeňském kraji, změnit po volbách strukturu rozpočtu ve prospěch sociální a prorodinné politiky. Chceme zrušit Fond hejtmana ve prospěch jasně definovaných dotačních programů. Kromě toho by kraj měl ihned po volbách zahájit spolupráci se státem při majetkové přípravě státních komunikací I. třídy (s plzeňskou správou ŘSD) a při přípravě vysokorychlostní tratě z Plzně přes Domažlice na Norimberk (se Stavební správou SŽDC). Tato státní infrastruktura tvoří a i nadále bude tvořit dopravní tepny kraje. Město Plzeň už se státem spolupracuje 20 let a díky tomu zde stát investoval již miliardy korun do obnovy státní dopravní infrastruktury.", "16": "Na tuto otázku má smysl odpovědět ANO v případě města Plzně, které vlastní dopravní podnik. Plzeňský kraj žádné autobusy či vlaky nevlastní, tudíž do nich nemůže investovat. Kraj vlastní silnice II. a III. třídy - a po nich jezdí jak osobní auta, tak i privátní autobusy objednané Plzeňským krajem. Soukromé i veřejné dopravní prostředky potřebují kvalitní krajské silnice. Kraj nevlastní ani vlaková ani autobusová nádraží, ale podle názoru Koalice pro Plzeňský kraj má pomáhat obcím budovat přestupní terminály mezi krajem hrazenou dopravou a MHD. K podpoře budování přestupních terminálů se zavázal kraj již v roce 2011 v Plánu dopravní obslužnosti Plzeňského kraje.", "18": "Dopravu ZDARMA kraj zajistit nemůže, o dopravě ZDARMA na celém svém území může rozhodnout stát (viz Slovensko). Na druhé straně je třeba mít na paměti, že již staré babičky říkávaly: \"Co je zadarmo, nestojí za nic:\" Jak Plzeňský kraj, tak obce jsou společné součásti Integrované dopravy Plzeňska. Nejprve se tedy musí domluvit dva objednavatelé veřejné dopravy (město Plzeň a Plzeňský kraj) se všemi dopravci - jak s privátními autobusovými dopravci, tak s monopolní státem vlastněnou firmou ČD. Již dnes mají žáci ZŠ v kraji i krajském  městě Plzni stejnou slevu 62,5%. Žáci ZŠ tedy jezdí již dnes za pár korun do ZŠ v sousední obci. Podstatné je, aby kraj pomohl rodinám na venkově, v nichž žijí studenti SŠ a VŠ. Volební prioritou Koalice pro Plzeňský kraj je poskytnout stejnou procentuální výši slev v krajské dopravě studentům SŠ a VŠ, tedy stejné slevy, jako již 15 let mají v Plzni. Kraj dnes poskytuje studentům slevu pouze 25% (!!!), město Plzeň 50 % (!!!).", "10": "Kraj může podporovat platy v rámci svých možností - z prostředků, které obdrží od státu. Všechny kraje musí společně vyvíjet tlak na Ministerstvo financí, Ministerstvo zdravotnictví a zdravotní pojišťovny a požadovat systémové změny, které by zajistily optimální financování státního, krajského i privátního zdravotnictví. Hlavním problémem na území Plzeňského kraje je především nedostatek praktických i odborných lékařů, zejména v malých městech a na venkově. Krajská samospráva by podle názoru Koalice pro Plzeňský kraj měla vytvořit pravidla pro podporu obcí na zřízení ordinací v obecních domech.", "11": "Koalice pro Plzeňský kraj chce, aby kraj garantoval finanční podporu kvalitních sociálních služeb. Podle názoru Koalice pro Plzeňský kraj je potřeba, aby všechny subjekty, tedy charity, diakonie, spolky i příspěvkové organizace měly od samosprávy kraje stejné \"startovní\" podmínky.", "25": "Plzeňský kraj si návaznost spojů vYnucuje  již od roku 2000. Krajský úřad vydává licence dopravcům a projednává s obcemi jízdní řády drážních i autobusových spojů a také je nakonec schvaluje. Kraj má pomáhat obcím budovat přestupní terminály u železničních stanic, které problémy s návazností spojů odstraní. K podpoře budování přestupních terminálů mezi krajem hrazenou dopravou (autobusovou a drážní) a MHD se zavázal kraj již v roce 2011 v Plánu dopravní obslužnosti Plzeňského kraje.", "26": "Pokud odpovědná ministerstva i zákonodárci vyhodnotili zveřejňování smluv s plněním do 50 000 Kč jako zbytečnou administrativní zátěž, nepovažujeme zveřejňování za nutné. Zastupitelé mají, s péčí řádného hospodáře, \"hlídat\" především smysluplnost vynakládání svěřených veřejných prostředků. Zastupiteli má být jedno, kdo plnění smlouvy kraji poskytne, má hlídat smysl pořízení a kvalitu dodaného (materiálu, služeb, zboží atd.)."}, "163": {"23": "Jsme přesvědčeni, že kraj velké akce podporuje. Měla by však být koncepce kultury, které akce jsou pro kraj klíčové", "20": "Přednostní investice musí být do stabilizace pracovníků např. formou služebních bytů", "31": "Budování musí být v součinnosti s městem Plzní", "10": "Prostředky pro chod nemocnice získávají od zdravotních pojišťoven. Kraj si může objednat další službu, ale nemůže bez rozmyslu do nemocnic dávat další peníze. Mohlo by jít o porušení zákona.", "12": "Rozpočet může být v určitém období nevyrovnaný, pokud bude kraj podporovat dotační projekty měst a obcí formou půjček. Kraj však musí dbát, aby se tyto prostředky řádně vracely", "8": "Kraj může podporovat výzkum firem či studentů, ale ne přímo školu.", "24": "Kraj má pouze ředitele, u nemocnic by měla být silná kontrola", "19": "Kraj by však měl zajistit kvalitu oprav", "21": "měla by být provedena revize, jak jsou prostředky nakládány a pak je možné toto rozhodnutí"}, "166": {}, "172": {}, "269": {"17": "Transparentní  hospodaření je  naším cílem. V  kritériích   musí  být  ale  zahrnuta  i  kvalita.", "13": "Nemůžeme  je však  nutit,  buďme rádi  za každého  investora, který  přijde.", "31": "Chceme  urychleně dobudovat západní  obchvat  a  procovat na vybudování  východního  kruhu, přeložka I/20", "5": "V České republice  se  v současnosti  dostatečná  kapacita  azylových  zařízení.", "23": "Nejen  ty velké, ale  především  ty  začínající , či  malé   regionální  podporující  udržení tradic a   vzájemnou  kulturní výměnu se  sousedními regiony i v zahraničí.", "18": "Zdarma pouze  pro sociálně  slabé, sleva- žákovské  jízdné   již nyní existuje.", "11": "Vždy ale  na  konkrétní  projekty,  které  budou  v souladu s  koncepcí sociální služeb  kraje. Podporujeme  především rozvoj terénních  sociálních  služeb, denních  stacionářů.  Umožněme  klientům co nejdéle  zůstat  v domácím  prostředí", "14": "Stárněme doma   je  náš  prioritní cíl.", "20": "Platy  zdravotníků  jsou   v tuto   chvíli prioritou č.1.", "21": "Především projekty  podporující  vzdělání, pracovní a sociální  návyky.", "24": "Politici  jsou zodpovědní  za řízení firem.  Při výběru kandidátů  musí  být  prioritou  jejich kvalifikace.  Nejsou a  nesmí to  být žádné  trafiky.", "1": "Chceme  větší kompetentnost, transparentnost  v rozhodování a chcme  podpořit  mzdy zdravotníků a  učitelů", "16": "Chceme být  vyvážení, mírně   ve  prospěch veřejné dopravy  tedy 60:40.", "15": "Hlavně   ve smyslu  navrhovat ke  zrušení  zbytečné, či  nesmyslné  zákony", "10": "Jinak  nebude  mít v nemocnicích, kdo  léčit.  Platy ve zdravotnictví, především zdravotních sester, jsou  ostudou  našeho  státu", "9": "Potřebují  být především efektivně řízeny a  jejich  činnost  koordinována.", "6": "Kraj  by  měl  zprostředkovat  do přímě  podpory  technických škol  a  jejich  studentů  firmy, které  mají  o jejich  absolventy  zájem. Kraj   by neměl podporovat  jedny na  úkor  druhých.", "22": "Vzdělání  a  kvalitní strava v dětství se vyplatí společnosti v dospělosti", "8": "Především   v podpoře  udržení  talentů  a v rozvoji projektů na které  navazuje  vznik  nových  pracovních  míst.", "7": "Jednoznačně - nejlepší výsledek  vzdělávání  je, pokud  absolvent  najde  uplatnění.", "19": "Kraj  musí   vytvořit  plán  oprav  na  10 let, do kdy by  bylo  optimální  silnice  oprav.  Dále  musí  požadovat  více  prostředků  ze Státního fondu  dopravní  infrastruktury, aby  to  bylo reálné."}, "170": {"15": "Přestože zákonodárné iniciativy krajů nejsou poslaneckou sněmovnou vyslyšeny. Máme zkušenosti se zákonem o Šumavském národním parku.", "31": "Kraj nebude investorem, ale může pomoci při přípravě stavby společně s městem Plzeň.", "26": "Není nutné, ani potřebné z hlediska transparentnosti vynakládání veřejných prostředků. Jedná se pouze o velmi náročné a nákladné opatření bez efektu.", "11": "Z důvodu nedostatku kapacit pro důstojné dožití pro občany kraje.", "14": "Současné kapacity mobilních služeb nepokrývají potřeby občanů zejména ve venkovském prostředí.", "24": "Politici by měli provádět kontrolu činnosti zřizovaných organizací prostřednictvím dozorčích rad.", "2": "Zkušenosti s politiky KSČM na krajské úrovni, kteří jsou zodpovědnými a spolehlivými partery v tiché podpoře, ale i koaliční spolupráci.", "3": "Vždy se jedná o nalezení společných priorit ve volebním programu vítězných volebních stran.", "1": "Je třeba zachovat a rozšiřovat veřejné služby pro občany.", "20": "Zajištění kvalitní a dostupné zdravotní péče se neobejde bez trvalého investování do vybavení krajských zdravotnických zařízení.", "18": "Cílem je sjednotit žákovské slevy ve veřejné dopravě kraje se slevami městských hromadných doprav.", "10": "Náklady na platy zdravotnického personálu jsou součástí ekonomiky jednotlivých zařízení. Podporujeme dostupnou a kvalitní zdravotní péči, na kterou jsme ochotni přispět.", "9": "Jsme zásadně proti privatizaci i pronájmu zdravotnických zařízení zřizovaných krajem.", "25": "Kraj musí být sám nebo prostřednictvím zřízené organizace organizátorem veřejné dopravy zajišťující dopravní obslužnost regionu.", "8": "Kraj není zřizovatelem Západočeské univerzity.", "19": "Chceme zachovat tempo a rozsah oprav silnic II. a III. silnic vlastními kapacitami na úrovni 10 % ročně z celkové sítě 4 607 km."}, "168": {}, "177": {"18": "Může to být předstupeň, k výraznému zlevnění hromadné dopravy.", "16": "Hromadná doprava je veřejnou službou, a tu by měla v celém kraji splňovat.", "11": "Pouze za podmínky, že uvedené prostředky budou sloužit lidem s trvalým pobytem v plzeňském kraji", "10": "V krajských nemocnicích", "9": "Nemáme k tomuto bodu dostatečné informace."}, "169": {"23": "Podpora je v tuto chvíli dostatečná a prostředky jsou třeba v důležitějších oblastech.", "15": "Některé body našeho programu to přímo vyžadují. Budeme se snažit navrhovat poslanecké sněmovně zákony vyjadřující názor obyvatel, jak to jen bude možné.", "31": "Budování obchvatů obcí na páteřních komunikacích, přednostně Plzeň-Klatovy, Plzeň-Domažlice a Plzeň-České Budějovice, je jedním ze stěžejních bodů našeho programu stejně jako posílení těchto komunikací formou předjížděcích pruhů.", "5": "Jedná se o jednu z nepřekročitelných podmínek pro naše zapojení do případné krajské koalice.", "9": "V kraji je dostatek soukromých zdravotnických zařízení a nemocnic, proto by kraj měl ponechat svá současná zařízení pod svou správou, jako záruku všestranné a odborné péče pro všechny obyvatele kraje. Za mnohem důležitější bod považuji udržení lékařů v krajských nemocnicích, protože jenom nemocnice s lékaři a zdravotnickým personálem může poskytovat zdravotní péči.", "2": "Jsme ochotni sestavit takovou koalici, která bude striktně odmítat umístění ilegálních migrantů, na území kraje. A to s pomocí každé strany, která bude ochotna jednoznačně podpořit hlavní body našeho programu.", "20": "Plzeňský kraj investoval do nemocnic a jejich zdravotnického vybavení v minulých letech nejvíce ze všech krajů v celé republice. Důležitým úkolem je teď naplnit nové nemocnice personálem a zabránit stále častějším odchodům stávajícího personálu do sousedního Německa. Nové nemocnice bez lékařů nebudou k ničemu.", "22": "Kraj by měl podporovat zejména své slušné občany, tzn. i děti z nízkopříjmových rodin, kdy by ovšem podmínkou byla pravidelná docházka dětí do školy, beztrestní minulost rodičů, spolu s jejich trvalým zapojením se do pracovního procesu. A na tuto podporu použít prostředky ušetřené na multikulturních neziskovkách.", "12": "Vyrovnaný rozpočet je základem každého hospodářství a jeho jedinou alternativou je rozpočet přebytkový. Myslím si, že koalice, která vedla kraj až do těchto voleb, by se neměla chlubit vyrovnaným rozpočtem. Proto tam přeci úřadovali. Je to jakoby se žák deváté třídy chlubil tím, že vyšel základní školu. Je to jeho jediná povinnost. Stejně jako vyrovnaný rozpočet je povinnost zastupitelů.", "24": "Jisté zastoupení by kraj ve svých firmách měl mít a to zejména kvůli funkci kontroly zmíněných firem, avšak hlavním parametrem výběrových řízení by měla být zejména kvalita uchazečů a ne jejich politický původ.", "6": "Podpora a zvýhodnění technických oborů středních a vysokých škol je důležitým úkolem budoucnosti krajského školství.", "8": "Ano, zejména rozvoj technických, a v případě Karlovy univerzity i lékařských oborů, a následné udržení vystudovaných odborníků na území kraje.", "7": "Praxe přímo v provozu je nezastupitelnou součástí výuky budoucích odborníků technických oborů.", "19": "Prosazujeme zejména vybudování obchvatů obcí a předjížděcích pruhů na páteřních komunikacích kraje, což pozitivně ovlivní nejen život obyvatel dotčených obcí ,ale všech, kteří využívají naše silnice, včetně cestujících v hromadné dopravě.", "17": "Jsme pro maximální transparentnost všech smluvních vztahů kraje. Občané mají právo vědět, jak jsou jejich prostředky utráceny.", "13": "Oživení opuštěných lokalit a průmyslových areálů je vždy lepší možnost než zastavění půdy, kterou lze zemědělsky využívat, a vždy raději upřednostníme podobný projekt. Toto ovšem není možné ve všech případech a budeme se snažit získat do našeho kraje každého investora, který nabídne občanům práci s vysokou přidanou hodnotou a odpovídajícím finančním ohodnocením.", "14": "Péče o seniory a vybudování dostatku kvalitních míst, kde by mohli najít zastání, radu i zábavu (kluby pro seniory), je jednou z našich priorit, stejně jako znakem každé vyspělé společnosti.", "4": "Pokud by myšlenka rodinných pasů znamenala, že se tak zlevní vstupné pro rodiny s dětmi, a pokud by to neznamenalo tunel na peníze daňových poplatníků jako Open Card v Praze, tak ano s tímto projektem bych souhlasila. Ale konkrétní podmínky spuštění tohoto projektu zatím neznáme, a proto s nimi nemůžeme souhlasit nebo nesouhlasit. Každopádně pokud by se nejednalo jen o tunel, tak ano, takový projekt bych podpořila, protože podporu českých rodin a rodin s dětmi máme v programu. Je nutné vytvořit takové podmínky, aby Češi děti mít chtěli.", "21": "Razantně odmítáme zvýhodňování jakékoliv menšiny, před většinovým obyvatelstvem a nepodpoříme žádnou koalici, která by tak chtěla činit. Zrušení financování podobných multikulturních neziskovek, neziskovek podporující ilegální migranty a provádějících politické proimigrační školení žáků na našich základních a středních školách je jednou z našich priorit.", "3": "Jsme ochotni sestavit takovou koalici, která bude striktně odmítat umístění ilegálních migrantů, na území kraje. A to s pomocí každé strany, která bude ochotna jednoznačně podpořit stěžejní body našeho programu.", "1": "Zejména co se týče přistěhovalecké politiky, budeme tvrdě odmítat umístění jakýchkoliv nelegálních imigrantů na území kraje, budeme prosazovat co největší míru zohlednění názorů a přání obyvatel při rozhodování kraje.", "16": "V době kdy velká část obyvatel dojíždí do podniků s různou pracovní dobou, není možné zajistit adekvátní hromadnou dopravu pro všechny. Proto je nutná podpora i individuální dopravy, zejména vybudování obchvatů obcí a předjížděcích pruhů na páteřních komunikacích kraje, což pozitivně ovlivní nejen život obyvatel dotčených obcí, ale všech, kteří využívají naše silnice, včetně cestujících v hromadné dopravě. Už i ve starém Římě státníci věděli, že fungující infrastruktura je základ prosperity státu.", "18": "Kraj se již podílí na dotování zvýhodněného žákovského jízdného nemalými prostředky. Zejména v době, kdy velká část studentů v kraji po dokončení studia, které platí všichni občané kraje, odejde do zahraničí, jsou další dotace do podobných projektů jen laciným populismem.", "10": "Nedostatek lékařů a zdravotnického personálu je jedním z nejpalčivějších problémů kraje. Dokud bude Sobotkova a Babišova vláda udržovat uměle nízké mzdy v naší zemi dovozem laciných pracovníků z ještě chudších krajin a devalvaci české měny, nevidíme jinou možnost, jak naše české lékaře a zdravotnický personál udržet doma namísto odchodu do zahraničí.", "11": "Péče o seniory a vybudování dostatku kvalitních míst, kde by mohli najít zastání, radu i zábavu (kluby pro seniory), je jednou z našich priorit, stejně jako znakem každé vyspělé společnosti. Je ale nutné začít se seniory pracovat ihned po odchodu ze zaměstnání do důchodu, kdy po pár měsících odpočinku začnou řešit, co s volným časem a začnou se cítit nepotřebně.", "25": "Kraj platí hromadnou dopravu jako službu pro občany a dopravce, který chce komplikovat cestování občanů kraje, nemá nárok na dotace z jejich peněz.", "26": "Jsme pro maximální transparentnost všech smluvních vztahů kraje. Občané mají právo vědět, jak jsou jejich prostředky utráceny."}, "165": {"23": "PK již nyní podporuje tradiční festivaly a v rámci grantů mnoho kulturních akcí v regionu.", "16": "Investice musí být koordinované, a  to jak do hromadné dopravy, tak pro rozvoj infrastruktury", "11": "V Plzeňském kraji byl v roce  nárůst rozpočtu 56% ve srovnání s rokem 2012", "8": "Již nyní se tak děje", "26": "Plzeňský kraj byl vyhlášen protikorupčním sdružením oživením ocenění jako Nejtransparentnější kraj", "14": "Plzeňský kraj terénní služby již nyní podporuje, a to ze státních i krajských prostředků. Budeme v tomto pokračovat", "19": "Do silnic II. třídy bylo v předchozích letech v PK investováno a jsou v  slušném stavu. Je třeba rozšířit investice do silnic III. třídy.", "2": "Koalice se uzavírají po volbách, soustředíme se na výsledek voleb a prosazování programu"}}