{"39": {"32": "Ze zveřejněných odposlechů je zřejmé, že se hejtman angažoval v zametení trestního stíhání v dotačním podvodu a to dokonce jako vrcholný představitel dotačního úřadu. Bez ohledu na prokázání trestnosti jeho počínání porušil pravidla a etický kodex poskytovatele dotace a to je samo o sobě dostatečným důvodem pro konec jeho politické kariéry. Takové jednání poškozuje také Českou republiku v očích Evropské unie i evropské veřejnosti.", "11": "Za jeden z klíčových úkolů považujeme vybudování mobilního hospice.", "18": "Ano, ale pouze ve strukturálně znevýhodněných a odlehlých oblastech kraje.", "39": "Rozvoj a podpora cestovního ruchu zejména v odlehlých částech kraje je klíčová pro fungující místní ekonomiku, kvalitu života obyvatel i zastavování vylidňování. Důležité pro nás bude průběžné vyhodnocování přínosů této podpory. Nechceme sponzorovat něčí byznys bez skutečných přínosů pro kraj a obyvatele.", "3": "Chceme uzavřít koalici pouze s těmi subjekty, které mají ucelený program, na základě kterého lze hledat vyvážené programové priority koalice.", "21": "Nechceme segregovat podporu sociálních programů. Musí ale být zřejmé výsledky a přínosy takového podpory. Nebudeme podporovat sociální byznys, který nepřináší užitek cílové skupině tj. Romům samotným i většinové populaci.", "35": "Zejména v oborech, jejichž absolventi jsou žádaní na trhu práce.", "26": "Smlouvy a objednávky na tyto bagatelní položky (ve vztahu k celkovému rozpočtu kraje) nepředstavují žádné riziko z pohledu neúčelného hospodaření a případně korupce. Výdaje v objemu do 50 tis. Kč musí být součástí rozklikávacího rozpočtu a pak si lze k zájmové položce vyžádat i případnou smlouvu/objednávku. Pokud však zveřejnění nebrání technická a časová náročnost, není důvod automatizovaně údaje zveřejňovat.", "37": "Město Olomouc potřebuje dořešit svou vnitřní dopravní obslužnost tramvajovými linkami, nikoliv budovat koleje, které budou vytíženy jen víkendově pro turisty.", "33": "Postrádáme sociální, ekonomický, humanitní i zdravotní přínos takovéhoto projektu pro kraj.", "1": "Koalice musí navázat na fungující aparát kraje i s ohledem na nutnost schválit na konci roku rozpočet kraje, ale musí provést revizi dosavadní politiky a odstranit nedostatky v řízení kraje a jeho organizací, personální politice kraje, efektivitě a účelnosti řady výdajů, výhodnosti některých smluvních vztahů apod.", "13": "Ve spolupráci s ministerstvy chceme rozšířit dotační programy na regeneraci brownfieldů včetně nevyužívaných zemědělských areálů.", "38": "Preferujeme maximální třídění odpadu v domácnostech, vybudování třídících center v kraji a zpracování objektivní studie pro energetické využití odpadu včetně dopadu na životní prostředí. Odmítáme megalomanské projekty bez dlouhodobé ekonomické rozvahy. Nechceme žádné experimentální  technologie, které skončí krachem a miliardovými dluhy.", "36": "Rozhodující je ekonomická analýza takto významné státní investice. V této chvíli je nutno dořešit logicky navazující dopravní obslužnost autobusy a zajistit modernizaci a elektrifikaci potřebných železničních tratí včetně rekonstrukce nádraží a podpory tzv. kombinované dopravy Park & Ride (zaparkuj a jeď)", "10": "Kraj nemá vytvářet zvýhodnění jedné skupiny zaměstnanců na úkor jiné. Zdravotnický personál krajských zařízení, včetně záchranné služby, však nemůže být znevýhodněn oproti zaměstnancům jiných zdravotnických zařízení. Krajská zařízení musí volit takové osobní ohodnocení svých zaměstnanců, které jim umožní být konkurenceschopnými na trhu práce.", "19": "Více než polovina těchto silnic je v havarijním nebo nevyhovujícím stavu.", "2": "Odmítáme stávající model dvojkoalice s KSČM za situace, kdy lze sestavit koalici s jinou demokratickou stranou. S ohledem na volební výsledek, lze připustit i trojkoalici s KSČM za předpokladu, že tím jiný koaliční partner (ČSSD) podmíní naši účast v koalici. Prosazování volebního programu ANO nadřazujeme ideologickým postojům.", "24": "Představenstva a dozorčí rady mají obsazovat lidé, schopní strategicky řídit tyto firmy a určovat jejich směr. Stranická příslušnost nemůže být handicapem ani průkazkou do těchto funkcí.", "34": "Pokud se na tento projekt najdou prostředky ve státním rozpočtu není důvod v kraji nerealizovat významnou investici, která by jinak skončila v jiném regionu (Praha, Brno, Ostrava??). Daleko důležitější pro rozhodnutí o tomto projektu  bude financování jeho provozu. Bylo by hrubou chybou opakovat příběh olomouckého Aquaparku, který město ročně dotuje 43 miliony Kč.", "23": "Současná podpora odpovídá finančnímu zdraví kraje. Nelze zvyšovat výdaje jen proto, že roste počet zájemců o podporu jejich akcí.", "15": "Ano, ale zejména v oblasti působnosti vlivu a potřeb krajské samosprávy nebo přenesené působnosti krajů.", "20": "Bez relevantní analýzy potřebných investic a zajištění zdrojů financování nelze hovořit o nutnosti zvýšení investic. Důležitá je jejich potřebnost, efektivita a hospodárnost."}, "43": {"38": "Je třeba více recyklovat."}, "50": {}, "48": {"32": "Do vynesení rozsudku"}, "55": {"32": "Ctíme presumpci neviny. Domníváme se však, že na základě obsahu zveřejněných odposlechů měl hejtman Rozbořil odstoupit minimálně z morálního hlediska.", "38": "Investice do krajské spalovny je nesmyslná, byla by kompletně financována z kapes občanů kraje formou zvýšení poplatků za směsný komunální odpad, navíc když spalovny v okolí se potýkají s nedostatkem odpadu. Kraj by naopak měl podporovat třídění odpadu a vytvoření smysluplného a efektivního celokrajského systému odpadového hospodářství, který by zahrnoval veškeré typy odpadů i existující zařízení na jejich třídění a recyklaci, často vybudovaných z prostředků EU.", "39": "Kraj by však měl daleko více \"rozhýbat\" tuto kartu, celý destinační management cestovního ruchu Olomouckého kraje by měl být podstatně propracovanější a účinnější.", "8": "Univerzita Palackého je špičkou vzdělávacího systému Olomouckého kraje. Nemělo by však jít o finanční podporu na její provoz, o to by se měl postarat stát, ale o spolufinancování konkrétních projektů, které budou mít pro kraj význam.", "6": "V podstatě se to už děje, a to formou stipendií pro vybrané, především technické obory.", "10": "Kraj by však měl vytvářet podmínky pro kvalitní lékařskou péči ve všech částech kraje.", "24": "Politici by rozhodně neměli tvořit většinu představenstev krajských firem, na druhou stranu pokud je firma zřizována Olomouckým krajem, volení zastupitelé jsou odpovědni za její hospodaření a měli by tak být zastoupeni ve vedení .", "12": "Územně samosprávné celky, vč. krajů, ostatně musí hospodařit s vyrovnaným rozpočtem, s využitím případných úvěrů. Je však nutné, aby se efektivním hospodařením dluh Olomouckého kraje snižoval.", "15": "V praxi bohužel až na ojedinělé výjimky kraje v ČR zákonodárné iniciativy nevyužívají.", "35": "Nemělo by však jít o finanční podporu na jejich provoz, ale o spolufinancování konkrétních projektů, které budou mít pro kraj význam.", "34": "Spojení soukromého a veřejného sektoru při podnikání je vždy rizikové. Je třeba případně velice dobře smluvně ošetřit.", "37": "Nejde o krajskou prioritu. Svatý Kopeček má vyhovující obslužnost veřejnou dopravou městskými autobusy. Tuto městskou část trápí jiné věci, jako třeba parkování návštěvníků ZOO. Olomoucký kraj by měl spíše podpořit výstavbu tramvajové trati do Fakultní nemocnice, neboť tu denně navštíví několik tisíc pacientů, zaměstnanců a návštěvníků.", "23": "Velké kulturní akce jsou již dnes dostatečně podporovány s ohledem na možnosti Olomouckého kraje. Kraj by měl naopak více podporovat menší kulturní akce napříč regionem.", "33": "Ke všem svazům, spolkům a dalším neziskovým organizacím by Olomoucký kraj měl mít rovný přístup.", "20": "Krajské nemocnice jsou pronajaté a nájem je vracen formou podpory investic v těchto nemocnicích. Není možné více zvýhodňovat některé nemocnice v kraji před jinými, které jsou ve vlastnictví soukromých subjektů, např. v Šumperku a Jeseníku. Kraj by měl podporovat kvalitní zdravotní péči rovnoměrně ve všech částech regionu.", "5": "Jedná se o kompetenci vlády, nicméně pokud by podobné zařízení mělo na území kraje vzniknout, Kraj i obce by měly mít právo se k tomu vyjádřit a jeho podobu ovlivnit. Může se stát, že např. krize na Ukrajině se vyhrotí a budeme čelit přílivu uprchlíků z tohoto regionu, ženy a děti přicházející z oblastí postižených válkou by také měly mít nárok na pomoc. Odmítáme zřizování těchto azylových center pro ekonomické migranty, neměli by být vůbec do Evropy vpuštěni za předpokladu účinné azylové politiky EU, o kterou by se ČR měla spoluzasadit."}, "52": {"21": "Jedná se o pozitivní diskriminaci, neziskové organizace by se měly zaměřovat na rovnou pomoc všem lidem v nouzi bez rozdílu.", "38": "Investice by měla být řešena v rámci podnikatelského záměru privátního sektoru.", "16": "Prioritně je třeba investovat do obnovy silniční sítě v majetku kraje, která slouží jak hromadné, tak individuální dopravě."}, "45": {"33": "Komunisté si nakradli za minulého režimu dost, ať je podpoří KSČM.", "35": "Soukromé je soukromé, tak proč do toho nalévat veřejné peníze.", "31": "Obchvat většinou znamená, že město přestane žít, proto je třeba postupovat velmi uvážlivě."}, "40": {"32": "O zahájení trestního stíhání rozhodují policejní orgány. S ohledem na pochybnosti o činnosti policejních orgánů v Olomouckém kraji v určitých probíhajících kauzách , by měl být rozhodný okamžik pro rozhodnutí zůstat ve fci od okamžiku sdělení obžaloby.", "12": "Řada projektů z EU fondů má podmínku kofinancování z rozpočtu kraje. ČSSD vždy zvolí cestu prorůstových investic. Vyrovnaný rozpočet není modla.", "24": "Kraj musí mít kontrolu nad svými firmami", "26": "Pokud to zákon neukládá, je to na posouzení konkrétní situace", "3": "Některé výroky a způsob vyjadřování představitelů Úsvitu jsou pro ČSSD nepřijatelné. Strana ani nenabízí reálný krajský program. Je rovněž otázkou, zda jde o stranu vyznávající demokratické principy.", "21": "Projekty na integraci romské menšiny již běží několik let.", "33": "Záleží vždy na tom, zda dané sdružení splní požadavky dotačního programu. Dopředu vylučovat nemůže být považováno za nestranný přístup k posuzování žádostí.", "16": "Obě položky by měly být výrazně zastoupeny v rozpočtu kraje", "15": "Možnost využít poslanců zastupujících kraj.", "10": "Otázka je nejednoznačná. V případě krajských zařízení se dá uvažovat o formě stipendií pro studenty zdravotnických oborů, aby bylo dostatek personálu pro krajské nemocnice.", "2": "Jde o rozhodnutí voličů, které strany získají mandát. ČSSD dopředu nevylučuje spolupráci se stranami vyznávajícími demokratické principy. Šlo by o pohrdání voliči."}, "54": {"32": "Nemá tam co pohledávat."}, "56": {"32": "Presumpce neviny musí platit i pro politiky. Pokud by mělo zahájení trestního stíhání kteréhokoliv politika nezbytně vést k jeho rezignaci či sesazení, získají represivní složky státu (státní zastupitelství a policie) nástroj, jak zlikvidovat na objednávku kteréhokoliv zvoleného politika. Zvláště praxe státního zastupitelství v posledních letech, spojená s umělou a na hraně ústavnosti jdoucí změnou místní a věcné příslušnosti v mediálně známých kauzách ukazuje, že nepřípustnost výkonu politické funkce pro pouhé trestní stíhání, by znamenalo ohrožení principů demokracie a právního státu, za které se u nás v listopadu 1989 bojovalo.", "8": "Univerzita Palackého je významnější vzdělávací, výzkumnou a vývojovou institucí v našem kraji. Kraj však není jejím zřizovatelem – finanční podpora musí pocházet od MŠMT. Užší spolupráce kraje a Univerzity je však nezbytná.", "18": "Jedná se o populistický nápad, který zadluží náš kraj. Nic samozřejmě není zdarma. Socialisté prosazující tento bod by měli nejdříve říct, komu tyto peníze, za než se bude projekt financovat, seberou.", "39": "Bylo by nutno provést ekonomickou analýzu projektu, kterou v současné době nemáme k dispozici.", "16": "Individuální automobilovou dopravu chápeme jako projev svobody jednotlivce.", "9": "Budeme s podporou soukromého sektoru usilovat o zachování současné sítě nemocnic v našem kraji.", "14": "Tento způsob se nám jeví jako lepší než směřovat stále další a další prostředky do domovů pro seniory. Posílí se tak navíc rodinné vazby.", "37": "Pokud budou mít občané Olomouce o takovou tramvajovou linku zájem, nechť ji jako ostatní tramvajové linky financuje město Olomouc. Nejedná se dle našeho názoru o projekt, který by měl být financovaný z rozpočtu kraje. Daňové příjmy města Olomouce navíc nejsou oproti daňovým příjmům Olomouckého kraje zanedbatelné (Olomouc: 1,5 mld. Kč; Olomoucký kraj: 3,8 mld. Kč).", "33": "Kraj dle našeho názoru nemá zvýhodňovat jedny spoluobčany na úkor druhých na základě příslušnosti k jakékoliv (v tomto případě k socialistické/neomarxistické) ideologii. Odmítáme dotace pro jakékoliv „politické neziskovky“.", "13": "Má být čistě na soukromých investorech, zda budou chtít stavět na zelené louce, či nikoliv.", "27": "Bylo by nutno provést ekonomickou analýzu projektu, kterou v současné době nemáme k dispozici. Domníváme se však, že projekt by měl být spíše v rukou soukromých investorů.", "5": "Svobodní a Soukromníci v žádném případě nepodpoří stavbu azylového centra pro uprchlíky na území Olomouckého kraje. Rovněž nepodpoříme ani přidělení dotací pro tzv. „multikulturní neziskovky“ z rozpočtu Olomouckého kraje.", "7": "Podporujeme to, aby se např. učeň mohl vyučit řezníkem přímo u řezníka v oboru nebo u něj alespoň realizovat větší část výuky. Kraj by pak takovému řezníkovi měl uhradit nezbytně vynaložené náklady. Propojení soukromého a veřejného sektoru je jedním z pilířů kvalitního školství.", "38": "Olomoucký kraj by rozhodně neměl financovat stavbu spalovny odpadu. Pokud by spalovna měla na území Olomouckého kraje vůbec vyrůst (k čemuž jsme velmi skeptičtí), měl by to být projekt soukromého investora. Další možností může být například uzavření veřejnoprávní smlouvy o užívání spalovny odpadu s jiným krajem, na jehož území by spalovna stála. Jednoznačně pak odmítáme úvahy o umístění spalovny odpadu v centru Přerova – stovky nákladních aut svážející odpad, by způsobily kolaps dopravy a hazard se zdravím obyvatel. Stavba spalovny dle našeho názoru není na pořadu dne.", "36": "Jelikož nemáme k dispozici ekonomickou a dopravní analýzu, nemůžeme vyjádřit jednoznačný názor. Jako prioritnější se nám však jeví vyvíjet na stát tlak v záležitosti urychleného dobudování dálnice D55 v úseku Přerov-Olomouc.", "35": "Souhlasíme s tím, že soukromé vysoké školy jsou oproti těm státním silně znevýhodněny. Tento stav však není možné odstranit z kraje nikde nekončícími dotacemi. Je potřeba reforma celého vysokého školství, což však není v pravomoci kraje.", "12": "Vyrovnaný rozpočet je naší prioritou.", "6": "Svobodní a Soukromníci plánují zvýšit objem prostředků do školství o 10 %. Peníze chceme směřovat do vybavení škol – obzvláště těch technického zaměření, po jejichž absolventech je na trhu práce poptávka. Žák 9. třídy základní školy se nesmí stydět, že se jde učit mechanikem nebo klempířem. Zároveň však deklarujeme, že nechceme snižovat počet gymnázií zřizovaných Olomouckým krajem.", "24": "Kraj především nemá podle našeho názoru mít účast v obchodních společnostech. Poté nebude nutné tuto otázku ani řešit.", "34": "Jedná se o megalomanský a extrémně nákladný projekt, který by kraj neměl financovat. Čím více bude kraj investovat do tohoto projektu, tím méně financí zůstane na podporu sportu v jiných částech kraje.", "31": "Kraj má podle Svobodných a Soukromníků vynakládat peníze primárně na dopravní infrastrukturu, bezpečnost v rámci jeho věcné a místní působnosti a na řádný provoz těch škol, jejichž zřizovatelem je Olomoucký kraj. Severní obchvat Prostějova spadá do první z výše uvedených kategorií. Stejně tak podporujeme výstavbu obchvatu kolem Přerova. Odmítáme naopak tzv. průpich městem, který my město zahltil dopravou od městem projíždějících motorových vozidel.", "20": "Podporujeme v této oblasti spolupráci se soukromým sektorem."}, "58": {"32": "Pokud byl opravdu obviněn.", "38": "Tato možnost výstavby musí zůstat zachována, ale přednost má zlepšení třídění odpadu, a tím se sníží množství odpadu, kterého je potřeba se následně zbavit. Přesnější znění není spalovna, ale zařízení pro energetické využití odpadu.", "24": "Které krajské firmy máte na mysli? A proč by měli vůbec existovat?", "23": "Tyto akce by neměly být zneužívány jako PR propagace stran, které jsou u moci v kraji.", "21": "Tyto programy jsou pravidelně vyhlasovany. Je třeba doložit efektivitu.", "9": "V současné době jsou pronajaty do roku 2025.", "6": "Preferovala bych co nejširší základ všeobecného vzdělaní a teprve pak specializace na příslušnou odbornost, samozřejmě především technických oborů.", "16": "I kdyz je zapotřebí investovat do obojího.", "22": "Rodiny mohou již v současné době využívat sociálních dávek, pokud na obědy pro děti rodiče nemají, je třeba jednoznačně vědět proč.", "20": "Investice do současně pronajatých nemocnic je placeno z nájemného, ktere pronajímatel platí kraji."}, "41": {}}