[{"name": "Doprava žáků zdarma", "description": "", "order": 1.0, "question": "Kraj by měl zajistit dopravu žáků do škol zdarma.", "id": "18"}, {"name": "Více peněz na správu silnic", "description": "Správa silnic 2. a 3. třídy je nyní největší položkou krajského rozpočtu.", "order": 2.0, "question": "Kraj by měl více investovat do opravy silnic.", "id": "19"}, {"name": "Privatizace krajských nemocnic", "description": "", "order": 3.0, "question": "Krajské nemocnice by měly být zprivatizovány.", "id": "9"}, {"name": "Prolomení limitů", "description": "O limitech těžby hnědého uhlí rozhoduje zákonem stát, nicméně stanovisko krajské samosprávy je jedním z klíčových faktorů ovlivňujícím jeho rozhodnutí.", "order": 4.0, "question": "Kraj by měl podpořit prolomení limitů těžby u Horního Jiřetína.", "id": "31"}, {"name": "Referendum o limitech", "description": "Kraj může v této otázce ponechat rozhodnutí na občanech v krajském referendu a své stanovisko následně výsledku referenda přizpůsobit.", "order": 5.0, "question": "Zastupitelstvo Ústeckého kraje by mělo vypsat referendum o budoucnosti limitů těžby.", "id": "32"}, {"name": "CHKO Východní Krušné hory", "description": "Východní Krušné hory jsou z ekologického hlediska jedinečným regionem, jehož část je již dnes chráněna formou přírodního parku. Existuje přitom možnost zesílit ochranu této oblasti, pokud by zde vláda vyhlásila CHKO. Mínění krajské samosprávy je ovšem jedním ze zásadních faktorů při takovém rozhodování.", "order": 6.0, "question": "Ústecký kraj by měl usilovat o vyhlášení chráněné krajinné oblasti Východní Krušné hory.", "id": "33"}, {"name": "Splavnění Labe", "description": "Úsek Labe v Ústeckém kraji je předmětem dlouhodobého sporu o budování jezu. Podle jedné strany příčná stavba ohrozí druhovou rozmanitost evropsky významné lokality, podle druhé je jejich výstavba nutná pro ekonomický rozvoj.", "order": 7.0, "question": "Kraj by se měl zasadit o výstavbu jezu na Labi.", "id": "34"}, {"name": "Těžba lithia na Cínovci", "description": "V Krušných horách v okolí Cínovce byla v minulosti objevena velice významná ložiska lithia, cenného kovu, který je nezbytný např. pro výrobu akumulátorů. Těžba lithia má významný ekonomický potenciál, na druhé straně bude znamenat zátěž pro životní prostředí.", "order": 8.0, "question": "Kraj by měl podporovat intenzivní těžbu lithia v okolí Cínovce.", "id": "35"}, {"name": "Povolební kontinuita", "description": "", "order": 9.0, "question": "Povolební koalice by měla pokračovat ve stávající politice kraje", "id": "1"}, {"name": "Nespolupráce s KSČM", "description": "", "order": 10.0, "question": "Účast KSČM v krajské povolební koalici je nepřijatelná.", "id": "2"}, {"name": "Ne koalici s Úsvitem - Blokem proti islamizaci", "description": "", "order": 11.0, "question": "Účast Úsvitu - Bloku proti islamizaci v krajské povolební koalici je nepřijatelná", "id": "3"}, {"name": "Rodinné pasy (zrušení)", "description": "Šest krajů v ČR se účastní projektu Rodinné pasy. Projekt je financován částečně z fondů EU, částečně samotnými kraji. Deklarovaným cílem je podpora rodin s dětmi formou poskytování slev. Ústecký kraj se projektu v současnosti účastní.", "order": 12.0, "question": "Kraj by měl vystoupit z projektu rodinné pasy.", "id": "27"}, {"name": "Azylová centra", "description": "", "order": 13.0, "question": "Kraj by měl zamezit vzniku nového azylového centra pro uprchlíky.", "id": "5"}, {"name": "Podpora technického školství", "description": "", "order": 14.0, "question": "Kraj by měl finančně zvýhodňovat technické střední školy a učební obory oproti jiným středním školám.", "id": "6"}, {"name": "Spolupráce se zaměstnavateli", "description": "", "order": 15.0, "question": "Kraj má finančně podporovat spolupráci středních škol se zaměstnavateli (stáže, praxe).", "id": "7"}, {"name": "Podpora univerzity", "description": "", "order": 16.0, "question": "Kraj má finančně podporovat Univerzitu J.E.Purkyně.", "id": "8"}, {"name": "Investice ve zdravotnictví", "description": "", "order": 17.0, "question": "Kraj by měl finančně podporovat platy doktorů a zdravotních sester.", "id": "10"}, {"name": "Dotace pro NGO", "description": "", "order": 18.0, "question": "Kraj by měl finančně podporovat činnost neziskových organizací v sektoru sociálních služeb pro občany kraje (hospice, charity apod.)", "id": "11"}, {"name": "Zadlužení kraje", "description": "Ústecký kraj dlužil v roce 2015 zhruba 2000 Kč na jednoho obyvatele.", "order": 19.0, "question": "Kraj by měl hospodařit s vyrovnaným rozpočtem.", "id": "12"}, {"name": "Zákonodárná iniciativa krajů", "description": "Krajská zastupitelstva mají možnost iniciovat zákon, který poté projedná parlament.", "order": 22.0, "question": "Kraj by měl častěji využívat svou zákonodárnou iniciativu.", "id": "15"}, {"name": "Hromadná doprava vs. automobilová", "description": "", "order": 23.0, "question": "Investice do hromadné dopravy by měly mít přednost před rozvojem infrastruktury pro osobní automobilovou dopravu.", "id": "16"}, {"name": "Vyhlašování výběrových řízení", "description": "", "order": 24.0, "question": "Kraj by měl vyhlašovat otevřená výběrová řízení i tam, kde to zákon nenařizuje.", "id": "17"}, {"name": "Investice do krajských nemocnic", "description": "", "order": 25.0, "question": "Kraj by měl zvýšit investice do areálů krajských nemocnic a jejich zdravotnického vybavení.", "id": "20"}, {"name": "Dotace pro NGO-romská integrace", "description": "", "order": 26.0, "question": "Kraj by měl dotovat neziskové organizace působící v oblasti integrace romské menšiny.", "id": "21"}, {"name": "Bezplatné školní obědy", "description": "Ústecký kraj tento program nyní nevyužívá, narozdíl od 3 jiných krajů v ČR.", "order": 27.0, "question": "Kraj by se měl účastnit programu bezplatných obědů pro děti z nízkopřijmových rodin.", "id": "22"}, {"name": "Kulturní akce a festivaly", "description": "", "order": 28.0, "question": "Kraj by měl více finančně podporovat velké kulturní akce v regionu.", "id": "23"}, {"name": "Krajské firmy bez politiků", "description": "", "order": 29.0, "question": "Představenstva krajských firem mají být bez politiků.", "id": "24"}, {"name": "Návaznost spojů", "description": "Dotace na podporu regionální hromadné dopravy jsou jednou z největších položek krajského rozpočtu. Kraj jejich poskytnutí může podmínit tím, aby spoje na sebe navazovaly a nedocházelo tak ke zbytečným prodlevám.", "order": 30.0, "question": "Kraj by měl vynucovat návaznost dotovaných spojů i mezi konkurenčními dopravci.", "id": "25"}, {"name": "Zveřejňování smluv", "description": "Od 1.7.2017 budou smluvy veřejných institucí platné, jen pokud budou zveřejněné v registru smluv. Zveřejnění smluv s plněním do 50 000 Kč je dobrovolné.", "order": 31.0, "question": "Kraj by měl zveřejňovat i smlouvy s plněním do 50 000 Kč.", "id": "26"}]