[{"name": "Doprava žáků zdarma", "description": "", "order": 1.0, "question": "Kraj by měl zajistit dopravu žáků do škol zdarma.", "id": "18"}, {"name": "Více peněz na správu silnic", "description": "Správa silnic 2. a 3. třídy je nyní největší položkou krajského rozpočtu.", "order": 2.0, "question": "Kraj by měl více investovat do opravy silnic.", "id": "19"}, {"name": "Privatizace krajských nemocnic", "description": "", "order": 3.0, "question": "Krajské nemocnice by měly být zprivatizovány.", "id": "9"}, {"name": "Online přenosy", "description": "", "order": 4.0, "question": "Zastupitelstvo Jihomoravského kraje by mělo zřídit online přenosy ze svých jednání.", "id": "31"}, {"name": "Vlakové nádraží Brno", "description": "", "order": 5.0, "question": "Kraj by měl podpořit zachování nádraží ve stávající lokalitě.", "id": "32"}, {"name": "Podpora letecké dopravy", "description": "", "order": 6.0, "question": "Kraj má nadále finančně podporovat letectví.", "id": "33"}, {"name": "Vlaky ve vlastnictví kraje", "description": "V současnosti jsou v regionální železniční dopravě využívány vozy smluvního dopravce. Zastupitelstvo v r. 2016 schválilo nákup moderních souprav s využitím podpory evropských fondů.", "order": 8.0, "question": "Kraj by měl nakoupit moderní železniční soupravy pro regionální dopravu.", "id": "35"}, {"name": "R55", "description": "", "order": 9.0, "question": "Kraj by měl usilovat o prodloužení silnice 55 z Olomouce do Břeclavi.", "id": "36"}, {"name": "Dálnice na Vídeň", "description": "", "order": 10.0, "question": "Kraj by měl usilovat o výstavbu dálnice spojující Brno a Vídeň.", "id": "37"}, {"name": "Kultura v Brně", "description": "", "order": 11.0, "question": "Kraj by měl finančně podporovat provoz kulturních institucí v Brně.", "id": "38"}, {"name": "Grand Prix Brno", "description": "", "order": 12.0, "question": "Kraj by měl nadále finančně podporovat Grand Prix Brno.", "id": "39"}, {"name": "Povolební kontinuita", "description": "", "order": 13.0, "question": "Povolební koalice by měla pokračovat ve stávající politice kraje", "id": "1"}, {"name": "Nespolupráce s KSČM", "description": "", "order": 14.0, "question": "Účast KSČM v krajské povolební koalici je nepřijatelná.", "id": "2"}, {"name": "Ne koalici s Úsvitem - Blokem proti islamizaci", "description": "", "order": 15.0, "question": "Účast Úsvitu - Bloku proti islamizaci v krajské povolební koalici je nepřijatelná", "id": "3"}, {"name": "Rodinné pasy (zrušení)", "description": "Šest krajů v ČR se účastní projektu Rodinné pasy. Projekt je financován částečně z fondů EU, částečně samotnými kraji. Deklarovaným cílem je podpora rodin s dětmi formou poskytování slev. Jihomoravský kraj se projektu v současnosti účastní.", "order": 16.0, "question": "Kraj by měl vystoupit z projektu rodinné pasy.", "id": "27"}, {"name": "Azylová centra", "description": "", "order": 17.0, "question": "Kraj by měl nadále podporovat své azylové centrum pro uprchlíky.", "id": "42"}, {"name": "Podpora technického školství", "description": "", "order": 18.0, "question": "Kraj by měl finančně zvýhodňovat technické střední školy a učební obory oproti jiným středním školám.", "id": "6"}, {"name": "Spolupráce se zaměstnavateli", "description": "", "order": 19.0, "question": "Kraj má finančně podporovat spolupráci středních škol se zaměstnavateli (stáže, praxe).", "id": "7"}, {"name": "Podpora univerzity", "description": "", "order": 20.0, "question": "Kraj má finančně podporovat veřejné univerzity v Brně.", "id": "8"}, {"name": "Investice ve zdravotnictví", "description": "", "order": 21.0, "question": "Kraj by měl finančně podporovat platy doktorů a zdravotních sester.", "id": "10"}, {"name": "Dotace pro NGO", "description": "", "order": 22.0, "question": "Kraj by měl finančně podporovat činnost neziskových organizací v sektoru sociálních služeb pro občany kraje (hospice, charity apod.)", "id": "11"}, {"name": "Zadlužení kraje", "description": "Jihomoravský kraj dlužil v roce 2015 zhruba 2200 Kč na jednoho obyvatele.", "order": 23.0, "question": "Kraj by měl hospodařit s vyrovnaným rozpočtem.", "id": "12"}, {"name": "Terenní služby pro seniory", "description": "Terenní služby pro seniory jsou sociální služby, které jsou seniorům poskytovány v jejich přirozeném sociálním prostředí (doma). Jejich smyslem je umožnit klientovi žít v přirozeném sociálním prostředí a oddálit jeho nástup do pobytového zařízení.", "order": 25.0, "question": "Jihomoravský kraj by měl finančně podpořit rozšíření terénních služeb pro seniory", "id": "14"}, {"name": "Zákonodárná iniciativa krajů", "description": "Krajská zastupitelstva mají možnost iniciovat zákon, který poté projedná parlament.", "order": 26.0, "question": "Kraj by měl častěji využívat svou zákonodárnou iniciativu.", "id": "15"}, {"name": "Hromadná doprava vs. automobilová", "description": "", "order": 27.0, "question": "Investice do hromadné dopravy by měly mít přednost před rozvojem infrastruktury pro osobní automobilovou dopravu.", "id": "16"}, {"name": "Vyhlašování výběrových řízení", "description": "", "order": 28.0, "question": "Kraj by měl vyhlašovat otevřená výběrová řízení i tam, kde to zákon nenařizuje.", "id": "17"}, {"name": "Investice do krajských nemocnic", "description": "", "order": 29.0, "question": "Kraj by měl zvýšit investice do areálů krajských nemocnic a jejich zdravotnického vybavení.", "id": "20"}, {"name": "Dotace pro NGO-romská integrace", "description": "", "order": 30.0, "question": "Kraj by měl dotovat neziskové organizace působící v oblasti integrace romské menšiny.", "id": "21"}, {"name": "Bezplatné školní obědy", "description": "Jihomoravský kraj v současnosti tento program využívá", "order": 31.0, "question": "Kraj by se měl účastnit programu bezplatných obědů pro děti z nízkopřijmových rodin.", "id": "22"}, {"name": "Kulturní akce a festivaly", "description": "", "order": 32.0, "question": "Kraj by měl více finančně podporovat velké kulturní akce v regionu.", "id": "23"}, {"name": "Krajské firmy bez politiků", "description": "", "order": 33.0, "question": "Představenstva krajských firem mají být bez politiků.", "id": "24"}, {"name": "Návaznost spojů", "description": "Dotace na podporu regionální hromadné dopravy jsou jednou z největších položek krajského rozpočtu. Kraj jejich poskytnutí může podmínit tím, aby spoje na sebe navazovaly a nedocházelo tak ke zbytečným prodlevám.", "order": 34.0, "question": "Kraj by měl vynucovat návaznost dotovaných spojů i mezi konkurenčními dopravci.", "id": "25"}, {"name": "Zveřejňování smluv", "description": "Od 1.7.2017 budou smluvy veřejných institucí platné, jen pokud budou zveřejněné v registru smluv. Zveřejnění smluv s plněním do 50 000 Kč je dobrovolné.", "order": 35.0, "question": "Kraj by měl zveřejňovat i smlouvy s plněním do 50 000 Kč.", "id": "26"}, {"name": "Zachování podpory vinařství", "description": "", "order": 36.0, "question": "Kraj by měl nadále finančně podporovat vinařství.", "id": "40"}, {"name": "Krajský územní plán", "description": "", "order": 37.0, "question": "Krajský územní plán by měl být prioritou nového vedení kraje.", "id": "41"}, {"name": "Smlouva s Letištěm Brno", "description": "", "order": 1000004, "question": "Kraj by měl zveřejnit znění smlouvy se společností Letiště Brno.", "id": "34"}, {"name": "Využití \"Brownfieldů\"", "description": "", "order": 1000022, "question": "Noví investoři v kraji by měli přednostně využít existujících \"Brownfieldů\" a nestavět na zelené louce.", "id": "13"}]