[{"name": "Doprava žáků zdarma", "description": "", "order": 1.0, "question": "Kraj by měl zajistit dopravu žáků do škol zdarma.", "id": "18"}, {"name": "Více peněz na správu silnic", "description": "Správa silnic 2. a 3. třídy je nyní největší položkou krajského rozpočtu.", "order": 2.0, "question": "Kraj by měl více investovat do opravy silnic.", "id": "19"}, {"name": "Privatizace krajských nemocnic", "description": "", "order": 3.0, "question": "Krajské nemocnice by měly být zprivatizovány.", "id": "9"}, {"name": "Obchvat Prostějova", "description": "Zásadní dopravní stavba má ulevit centru Prostějova od automobilové dopravy", "order": 4.0, "question": "Kraj by měl urychleně realizovat výstavbu severního obchvatu Prostějova", "id": "31"}, {"name": "Stíhaný hejtman", "description": "Hetjman Jiří Rozbořil byl obviněn z korupce a vedením ČSSD vyzván k rezignaci. Sám to však odmítl s odkazem na presumpci neviny.", "order": 5.0, "question": "Je nepřípustné, aby trestně stíhaný člověk zůstal hejtmanem.", "id": "32"}, {"name": "Podpora svazu levicových žen", "description": "Kraj této organizaci v minulosti dotoval léčebné pobyty v lázních.", "order": 6.0, "question": "Olomoucký kraj by měl i nadále financovat aktivity Svazu levicových žen.", "id": "33"}, {"name": "Olympijské centrum", "description": "Podle podporovatelů centra může stavba přinést další místo pro sport. Jeho kritici namítají, že bude sloužit soukromým podnikatelským zájmům a že hrozí, že o pozemky Prostějov přijde.", "order": 7.0, "question": "Olomoucký kraj by měl ukončit přípravu projektu tzv. olympijského centra v Prostějově.", "id": "34"}, {"name": "Podpora soukromých vysokých škol", "description": "Odpůrci namítají, že tím je dotován soukromý byznys a podporuje to klientelistické vazby, podle zastánců má územní samospráva zájem na tom, aby se i těmto školám dařilo.", "order": 8.0, "question": "Kraj by měl nadále finančně podporovat soukromé vysoké školy.", "id": "35"}, {"name": "Trať Prostějov-Přerov", "description": "Mezi těmito blízkými městy není uspokojivé automobilové ani vlakové spojení. Podle zastánců by výstavba trati mohla být podpořena např. z dotací ITI.", "order": 9.0, "question": "Kraj by měl aktivně podporovat vytvoření železničního spojení mezi Prostějovem a Přerovem.", "id": "36"}, {"name": "Tramvaj na Svatý Kopeček", "description": "Podle zastánců to pomůže regionální hromadné dopravě, podle odpůrců je to zbytečné a autobusy poptávku naplňují.", "order": 10.0, "question": "Kraj by měl podpořit zavedení tramvajové linky z Olomouce až na Svatý Kopeček.", "id": "37"}, {"name": "Spalovna komunálního odpadu", "description": "Olomoucký kraj v současnosti plánuje výstavbu spalovny komunálního odpadu, ekologické organizace tvrdí, že je tato investice nepotřebná.", "order": 11.0, "question": "Bylo by vhodné, aby Olomoucký kraj investoval do vlastní spalovny komunálního odpadu.", "id": "38"}, {"name": "Olomouc region Card", "description": "", "order": 12.0, "question": "Kraj by ukončit finanční podporu projektu slevové turistické karty Olomouc region Card.", "id": "39"}, {"name": "Povolební kontinuita", "description": "", "order": 13.0, "question": "Povolební koalice by měla pokračovat ve stávající politice kraje", "id": "1"}, {"name": "Nespolupráce s KSČM", "description": "", "order": 14.0, "question": "Účast KSČM v krajské povolební koalici je nepřijatelná.", "id": "2"}, {"name": "Ne koalici s Úsvitem - Blokem proti islamizaci", "description": "", "order": 15.0, "question": "Účast Úsvitu - Bloku proti islamizaci v krajské povolební koalici je nepřijatelná", "id": "3"}, {"name": "Rodinné pasy (zrušení)", "description": "Šest krajů v ČR se účastní projektu Rodinné pasy. Projekt je financován částečně z fondů EU, částečně samotnými kraji. Deklarovaným cílem je podpora rodin s dětmi formou poskytování slev. Olomoucký kraj se projektu v současnosti účastní", "order": 16.0, "question": "Kraj by měl vystoupit z projektu rodinné pasy.", "id": "27"}, {"name": "Azylová centra", "description": "", "order": 17.0, "question": "Kraj by měl zamezit vzniku nového azylového centra pro uprchlíky.", "id": "5"}, {"name": "Podpora technického školství", "description": "", "order": 18.0, "question": "Kraj by měl finančně zvýhodňovat technické střední školy a učební obory oproti jiným středním školám.", "id": "6"}, {"name": "Spolupráce se zaměstnavateli", "description": "", "order": 19.0, "question": "Kraj má finančně podporovat spolupráci středních škol se zaměstnavateli (stáže, praxe).", "id": "7"}, {"name": "Podpora univerzity", "description": "", "order": 20.0, "question": "Kraj má finančně podporovat Univerzitu Palackého.", "id": "8"}, {"name": "Investice ve zdravotnictví", "description": "", "order": 21.0, "question": "Kraj by měl finančně podporovat platy doktorů a zdravotních sester.", "id": "10"}, {"name": "Dotace pro NGO", "description": "", "order": 22.0, "question": "Kraj by měl finančně podporovat činnost neziskových organizací v sektoru sociálních služeb pro občany kraje (hospice, charity apod.)", "id": "11"}, {"name": "Zadlužení kraje", "description": "Olomoucký kraj dlužil v roce 2015 zhruba 6200 Kč na jednoho obyvatele.", "order": 23.0, "question": "Kraj by měl hospodařit s vyrovnaným rozpočtem.", "id": "12"}, {"name": "Využití \"Brownfieldů\"", "description": "", "order": 24.0, "question": "Noví investoři v kraji by měli přednostně využít existujících \"Brownfieldů\" a nestavět na zelené louce.", "id": "13"}, {"name": "Zákonodárná iniciativa krajů", "description": "Krajská zastupitelstva mají možnost iniciovat zákon, který poté projedná parlament.", "order": 26.0, "question": "Kraj by měl častěji využívat svou zákonodárnou iniciativu.", "id": "15"}, {"name": "Hromadná doprava vs. automobilová", "description": "", "order": 27.0, "question": "Investice do hromadné dopravy by měly mít přednost před rozvojem infrastruktury pro osobní automobilovou dopravu.", "id": "16"}, {"name": "Vyhlašování výběrových řízení", "description": "", "order": 28.0, "question": "Kraj by měl vyhlašovat otevřená výběrová řízení i tam, kde to zákon nenařizuje.", "id": "17"}, {"name": "Investice do krajských nemocnic", "description": "", "order": 29.0, "question": "Kraj by měl zvýšit investice do areálů krajských nemocnic a jejich zdravotnického vybavení.", "id": "20"}, {"name": "Dotace pro NGO-romská integrace", "description": "", "order": 30.0, "question": "Kraj by měl dotovat neziskové organizace působící v oblasti integrace romské menšiny.", "id": "21"}, {"name": "Bezplatné školní obědy", "description": "Olomoucký kraj tento program nyní nevyužívá, narozdíl od 3 jiných krajů v ČR.", "order": 31.0, "question": "Kraj by se měl účastnit programu bezplatných obědů pro děti z nízkopřijmových rodin.", "id": "22"}, {"name": "Kulturní akce a festivaly", "description": "", "order": 32.0, "question": "Kraj by měl více finančně podporovat velké kulturní akce v regionu.", "id": "23"}, {"name": "Krajské firmy bez politiků", "description": "", "order": 33.0, "question": "Představenstva krajských firem mají být bez politiků.", "id": "24"}, {"name": "Zveřejňování smluv", "description": "Od 1.7.2017 budou smluvy veřejných institucí platné, jen pokud budou zveřejněné v registru smluv. Zveřejnění smluv s plněním do 50 000 Kč je dobrovolné.", "order": 35.0, "question": "Kraj by měl zveřejňovat i smlouvy s plněním do 50 000 Kč.", "id": "26"}]