[{"id":"15","name":"","description":"Ještěd, dominanta Libereckého kraje, je od devadesátých let v soukromých rukou. Stav budovy vyžaduje významné investice a podle části regionálních politiků by situaci pomohlo, kdyby Ještěd získal do svého vlastnictví kraj.","question":"Kraj by měl usilovat o získání hotelu a televizního vysílače na Ještědu do svého majetku.","order":"1"},{"id":"16","name":"","description":"Rekonstrukce budovy bývalých městských lázní v Liberci na galerii je částečně financována z Regionálního operačního programu. Zbývá získat 15 milionů, buď z rozpočtu města nebo kraje. Budova je majetkem města, ale po přestěhování Oblastní galerie přejde pod správu kraje.","question":"Liberecký kraj by měl uhradit celou částku (15 milionů) potřebnou k dofinancování rekonstrukce nových prostor Oblastní galerie.","order":"2"},{"id":"17","name":"","description":"Sklářská škola v Kamenickém Šenově (nejstarší svého druhu) se potýká s nedostatkem studentů a kraj i zde řeší problém s financováním. Možná řešení jsou různá - od sloučení školy s jinou institucí po další investice.","question":"Sklářská škola v Kamenickém Šenově by měla být zachována jako samostatná instituce.","order":"3"},{"id":"18","name":"","description":"Kraj by měl (finančně) podporovat Technickou univerzitu v Liberci.","question":"Kraj by ve svých školách v pohraničí s Polskem měl zajistit (nepovinnou) výuku polštiny.","order":"4"},{"id":"1","name":"","description":"Osmiletá gymnázia umožňují nadaným dětem lépe využít jejich potenciál, na druhé straně ale odčerpávají tyto děti ostatním školám, které se tak propadají pod průměr.","question":"Kapacita osmiletých gymnázií v kraji by se měla snížit.","order":"5"},{"id":"2","name":"","description":"Z ekonomických důvodů jsou v posledních letech často spojovány střední školy. I přes potenciál úspor je tento proces ovšem často kritizován jako nekoncepční.","question":"Střední školy by se měly nadále slučovat do větších celků.","order":"6"},{"id":"3","name":"","description":"V posledních letech probíhají reformy, které by měly zaručit srovnatelnost jednotlivých škol v rámci systému (např. státní maturity či srovnávání žáků 5. a 9. tříd). V této souvislosti se nabízí alternativa k současným přijímacím zkouškám na střední školy.","question":"Přijímací zkoušky na střední školy by měly být nahrazeny plošnými srovnávacími testy žáků 9. tříd.","order":"7"},{"id":"4","name":"","description":"","question":"Kraj by měl ředitelům středních škol ponechat pravomoc rozhodnout, kolik žáků přijmou do vyučovaného oboru.","order":"8"},{"id":"5","name":"","description":"Kraje disponují částí prostředků pro financování středních škol, tyto prostředky rozdělují dle vlastních pravidel. Počet žáků ve škole je nejlépe uchopitelným kritériem pro rozdělování peněz. Vedle něj ale existují i další faktory, např. uplatnitelnost absolventů na trhu práce, úspěšnost při přijímacích zkouškách na vysoké školy apod.","question":"Střední školy by měly být financovány podle jiných kritérií, než je počet žáků.","order":"9"},{"id":"6","name":"","description":"Je běžnou praxí, že kraj doplácí dopravcům za provoz ztrátových dopravních spojů. V přepočtu na kilometry ovšem vychází řádově dráž provoz regionálních železnic ve srovnání s autobusy.","question":"Kraj by měl zredukovat síť regionálních železnic a zrušené spoje nahradit autobusy.","order":"10"},{"id":"7","name":"","description":"Liberecký kraj zřizuje formou akciových společností klíčová zdravotnická zařízení. Na vůli krajských politiků tak do značné míry závisí, zda krajské nemocnice využijí nově uzákoněnou možnost zpoplatnit výběr lékaře samotným pacientem.","question":"Pacienti v krajských nemocnicích by měli mít možnost připlatit si za výběr lékaře.","order":"11"},{"id":"8","name":"","description":"Sedm krajů v ČR se účastní projektu Rodinné pasy. Projekt je financován částečně z fondů EU, částečně samotnými kraji. Cílem je podpora rodin s dětmi formou poskytování slev. Efektivita projektu je ovšem sporná.","question":"Liberecký kraj by se měl zapojit do projektu Rodinné pasy.","order":"12"},{"id":"9","name":"","description":"","question":"Vadila by mi spolupráce \"mojí\" strany s KSČM v Radě kraje (\"krajské vládě\")","order":"13"},{"id":"10","name":"","description":"","question":"Stromořadí podél silnic by měla být zachována.","order":"14"},{"id":"11","name":"","description":"Osobní automobilová doprava je dnes naprosto běžná, v ČR připadá jeden osobní automobil zhruba na 2,5 člověka. Přesto jsou ale s tímto fenoménem spojeny různé negativní dopady.","question":"Investice do hromadné dopravy by měly mít přednost před rozvojem infrastruktury pro osobní automobilovou dopravu.","order":"15"},{"id":"12","name":"","description":"Soužití majority s romskou menšinou se stává třaskavým tématem. Část veřejnosti zaujímá stále nekompromisnější postoj. Proti tomu je argument, že investicemi do sociálně vyloučených lokalit se zmenšují problémy v budoucnu.","question":"Kraj by měl zvyšovat počet romských asistentů ve školách na svém území.","order":"16"},{"id":"13","name":"","description":"","question":"Kraj by měl dotovat neziskové organizace působící v oblasti integrace romské menšiny.","order":"17"},{"id":"14","name":"","description":"Kraj vypsal veřejnou zakázku pro zajištění regionální autobusové dopravy od roku 2014. Podle mnohých kritiků je ale soutěž nastavena diskriminačně a veřejná zakázka by měla být vypsána znovu.","question":"Liberecký kraj by měl zrušiti tendr na zajištění regionální autobusové dopravy od roku 2014.","order":"18"}]