[{"id": "1", "name": "Dvojí kvalita potravin", "question": "Hlasovali byste pro směrnici, která částečně zpřísňuje dvojí kvalitu potravin?", "order": 1.0, "description": "Stejně označované potraviny mohou dnes mít jinou kvalitu v různých zemích EU. Nová směrnice zakazuje dvojí kvalitu,pokud k tomu ale nejsou dobré důvody. Zastánci této podoby směrnice argumentovali, že jde o velký posun, kritici říkali, že je to nedostatečné a dvojí kvalitu to nadále umožňuje."}, {"id": "22", "name": "Ochrana hranic - nařízení o posílení kontrol na vnějších hranicích", "question": "Souhlasíte se zavedením větších kontrol osob v databázích na vnějších hranicích EU?", "order": 2.0, "description": "Návrh zavádí kontrolu cestovních dokladů v různých příslušných databázích (SLTD, SIS a další) občanů EU i státních příslušníků třetích zemí při vstupu do EU nebo při jejím opuštění."}, {"id": "3", "name": "Potrestání Maďarska", "question": "Hlasovali byste pro spuštění procedury proti Maďarsku kvůli porušování základních hodnot EU?", "order": 3.0, "description": "Parlament hlasoval zda spustit disciplinární akci proti Maďarsku. Vinil maďarskou vládu z útoků na média, menšiny a vládu práva. Maďarská vláda tato obvinění odmítala. Pokud by souhlasily i členské státy, Maďarsko by mohlo v extrémním případě např. dočasně přijít o hlasovací práva."}, {"id": "4", "name": "Zákaz plastových výrobků na jedno použití", "question": "Podpořili byste zákaz některých plastových výrobků na jedno použití?", "order": 4.0, "description": "Parlament hlasoval o návrhu Komise na zákaz plastových výrobků na jedno použití, jako jsou kelímky, jídelní krabice, tenké sáčky nebo brčka. Také zaváděl povinnosti pro výrobce, jejichž výrobky znečišťují pláže nebo přístavy, jako jsou rybářské potřeby nebo cigarety."}, {"id": "5", "name": "Přísnější kontrola střelných zbraní", "question": "Hlasovali byste pro zpřísnění držení střelných zbraní?", "order": 5.0, "description": "Parlament hlasoval o návrhu směrnice, která zakazuje některé zbraně - např. různé typy poloautomatických zbraní. U některých, jako jsou poplašné pistole, vyžaduje registraci."}, {"id": "6", "name": "Reforma vlastnických práv", "question": "Souhlasíte s reformou autorských práv, která omezuje sdílení obsahu chráněného autorskými právy na online platformách?", "order": 6.0, "description": "Reforma autorských práv obsahuje také „článek 11“ a „článek 13“ (nově označený jako článek 15 a 17). Článek 13 říká, že každý nahraný obsah musí být zkontrolován, zda neporušuje autorská práva. Článek 11 má v úmyslu přinutit stránky s agregátory zpráv, jako jsou například Zprávy Google, aby zaplatily vydavatelům za použití úryvků z jejich článků."}, {"id": "39", "name": "Omezení monopolu na internetu - jednotný digitální trh", "question": "Souhlasíte se zavedením jednotného digitálního trhu v rámci EU?", "order": 7.0, "description": "Evropský parlament přijal usnesení, kterým vyzývá členské státy a Komisi, aby se prostřednictvím trvalé snahy zaměřily na existující překážky, které brání rozvoji jednotného digitálního trhu a snažili se je odstranit. Návrh by měl podpořit práva spotřebitelů, přispět k ekonomickému růstu a zároveň zabránit nadměrné koncentraci trhu a zneužívání dominantního postavení. Tato iniciativa Evropského parlamentu je ale také chápána jako výzva Evropské Komisi, aby zaujala tvrdší postoj vůči Googlu a jeho dominantnímu postavení v internetovém vyhledávání."}, {"id": "17", "name": "Big Data", "question": "Hlasovali byste pro usnesení, že EU se má aktivně starat o pravidla ohledně vytváření a používání \"velkých dat\" (Big Data).", "order": 8.0, "description": "Zpráva “o dopadech dat velkého objemu na základní práva: soukromí, ochrana údajů, zákaz diskriminace, bezpečnost a prosazování práva” zdůrazňuje, že EU má mít proaktivní úlohu při “zkrocení” velkých dat (Big Data) a technologických gigantů, kteří je shromažďují (jako je Facebook, Google)."}, {"id": "42", "name": "Asociační dohoda s Ukrajinou", "question": "Souhlasíte s integrací Ukrajiny do evropských struktur?", "order": 9.0, "description": "Evropský parlament schválil doporučení, kterým dává svůj souhlas k uzavření Asociační dohody mezi EU a Ukrajinou a pověřuje svého předsedu, aby předal postoj Parlamentu Radě, Komisi a vládám a parlamentům členských států a Ukrajiny. Asociační dohoda také zahrnuje hlubokou a komplexní zónu volného obchodu, která otevírá trhy prostřednictvím postupného odstraňování celních sazeb a kvót, a rozsáhlou harmonizaci zákonů, norem a předpisů v různých odvětvích souvisejících s obchodem."}, {"id": "13", "name": "Obchod s USA", "question": "Souhlasíte s tím, aby EU vedla jednání o dohodě o volném obchodu se současnou administrativou USA?", "order": 10.0, "description": "Europarlament schvaloval zahájení jednání s USA o omezené dohodě o volném obchodu: dohoda měla být zaměřena pouze na tarify na průmyslové zboží, včetně automobilů, nezahrnovala zemědělství a závisela na zrušení současných amerických tarifů na hliník a ocel a na nevydávání nových tarifů. Vzhledem k tomu, že usnesení EP je nezávazné a členské státy schválily mandát k vyjednávání, mohou tato obchodní jednání mezi EU a USA pokračovat."}, {"id": "37", "name": "Kritika metod CIA", "question": "Odsuzujete metody CIA v boji proti terorismu?", "order": 11.0, "description": "Rezoluce přijatá Evropským parlamentem v roce 2015 v návaznosti na odhalení Senátu USA o využívání mučení ze strany CIA v boji proti terorismu vyjadřuje tvrdé odsouzení takovýchto metod. Zároveň vyzývá členské státy, aby prošetřily, zda se na jejich území nenacházeli tajné věznice CIA."}, {"id": "11", "name": "Bezvízový styk pro občany Kosova", "question": "Souhlasíte s tím, že občanům Kosova by mělo být umožněno cestovat do EU bez víz?", "order": 12.0, "description": "Občané Kosova jsou v tuto chvíli jediní z Balkánu, kteří potřebují víza pro vstup do EU. Evropská komise posoudila Kosovo jako připravené na bezvízový režim a doporučila Evropskému parlamentu a Radě EU, aby hlasovaly ve prospěch zrušení vízového režimu poté, co Kosovo splnilo všechny podmínky stanovené v plánu liberalizace vízového režimu."}, {"id": "41", "name": "Asociační dohoda s Gruzií", "question": "Souhlasíte s integrací Gruzie do evropských struktur?", "order": 13.0, "description": "Evropský parlament schválil doporučení, kterým dává svůj souhlas k uzavření Asociační dohody mezi EU a Gruzií a pověřuje svého předsedu, aby postoj Parlamentu předal Radě, Komisi a vládám a parlamentům členských států a Gruzie. Asociační dohoda zahrnuje zřízení prohloubené a komplexní zóny volného obchodu, která stanoví úplné odstranění všech dovozních cel a zákaz vývozních cel v případě veškerého zboží na straně EU, s výjimkou některých zemědělských produktů. Odhadovaný růst obchodu je 12%, pokud jde o gruzínský vývoz do EU, a 7,5% v případě dovozu z EU."}, {"id": "46", "name": "Uznání Palestiny", "question": "Souhlasíte se vznikem samostatného státu Palestina?", "order": 13.0, "description": "Evropský parlament vydal usnesení, které podporuje uznání palestinské státnosti a řešení založené na existenci dvou samostatných států: Izraele a Palestiny."}, {"id": "20", "name": "Vztahy EU - Čína", "question": "Hlasovali byste pro usnesení, které cílí na rovnocenné podmínky pro evropský průmysl vůči Číně a ochranu pracovních míst v EU?", "order": 14.0, "description": "Velká výrobní kapacita Číny a následný vývoz za velmi nízké ceny mohou mít negativní dopad na trh v EU. Čína musí splnit pět kritérií od EU, aby získala status tržního hospodářství, poté by čínský vývoz nebyl průběžně kontrolován v rámci antidumpingových a antisubvenčních šetření."}, {"id": "19", "name": "Strategie rozvoje EU-Afrika", "question": "Hlasovali byste pro usnesení, že EU má více rozvíjet svoji Strategii rozvoje EU-Afrika?", "order": 15.0, "description": "Posílení strategie rozvoje mezi EU a Afrikou se zaměřuje na oblasti jako je hospodářský rozvoj, řádná správa věcí veřejných, bezpečnost, migrace, mobilita, životní prostředí a lidský rozvoj."}, {"id": "16", "name": "Fond pro azyl, migraci a integraci", "question": "Souhlasíte, že stávající Fond pro azyl, migraci a integraci by měl pokračovat v příštím víceletém finančním období?", "order": 16.0, "description": "Fond Evropské komise pro azyl, migraci a integraci je program financování, který podporuje účinné řízení migračních toků a provádění, posilování a rozvoj společného přístupu k azylu a přistěhovalectví v Evropské unii. Většina prostředků je poskytována členským státům EU na činnosti, které se zabývaly dříve dohodnutými tématy. Část finančních prostředků je také např. vyhrazena na pomoc při mimořádných událostech."}, {"id": "35", "name": "Přehodnocení strategického partnerství s Ruskem", "question": "Měla by EU přehodnotit strategické partnerství s Ruskem?", "order": 17.0, "description": "Rezoluce přijatá v Evropském parlamentu v návaznosti na ruskou okupaci Krymu a vojenskou agresi na východu Ukrajiny jasně označuje Rusko za agresora a navrhuje přehodnocení vztahů s ním. Dle přijatého textu již nelze považovat Rusko za strategického partnera."}, {"id": "36", "name": "Omezení produkce biopaliv první generace", "question": "Souhlasíte s omezením podpory biopaliv první generace?", "order": 18.0, "description": "Evropský parlament rozhodl o omezení podílu biopaliv první generace. Podle schváleného návrhu by v roce 2020 neměl jejich podíl přesáhnout sedm procent, což má zajistit větší zastoupení pohonných hmot vyráběných z odpadu či řas. Poslanci argumentují, že tyto novější typy biopaliv jsou méně náročné na životní prostředí a nedochází k masivnímu zabírání cenné zemědělské půdy."}, {"id": "45", "name": "Omezení GMO", "question": "Souhlasíte s tím, aby samotné členské státy měly možnost omezit geneticky modifikované organismy?", "order": 19.0, "description": "V návaznosti na postoj Rady, který se týkal omezení či zákazu pěstování GMO na území členských států, odsouhlasil Evropský parlament usnesení, které rozšiřuje pravomoci členských států, pokud jde o právní zdůvodnění vnitrostátního či regionálního zákazu nebo omezení pěstování určitých geneticky modifikovaných organismů."}, {"id": "7", "name": "Emisní normy pro nové osobní automobily", "question": "Souhlasíte s přísnějšími limity emisí u nových osobních automobilů?", "order": 20.0, "description": "Návrh legislativy stanovil emisní limity pro všechny nové osobní a lehká užitková vozidla. Cílem je do roku 2030 snížit emise osobních automobilů o 37,5% (a dodávek o 31%)."}, {"id": "12", "name": "Společná zahraniční a bezpečnostní politika", "question": "Myslíte si, že by EU měla více spolupracovat v oblastech zahraniční a bezpečnostní politiky?", "order": 21.0, "description": "V usnesení o zahraniční a bezpečnostní politice se doporučovalo, že by členské státy EU měly upřednostňovat jednotná stanoviska EU. Bylo doporučeno, aby se změnil rozhodovací proces nahrazením požadavku jednomyslnosti v Radě EU na hlasování kvalifikovanou většinou (systém vážených hlasů) o záležitostech týkajících se zahraniční a bezpečnostní politiky."}, {"id": "14", "name": "Vyslaní zaměstnanci", "question": "Hlasovali byste pro to, aby se pravidla pro zaměstnance vyslané do jiné země EU musely více řídit \"cílovou\" zemí?", "order": 22.0, "description": "Návrh úprav směrnice pro vysílání pracovníků do zahraničí mj. omezoval dobu, kdy zaměstnanec má sociální pojištění nebo mzdu dle původní země na max. 1 rok s možností prodloužení o 6 měsíců. Poté již vyslaný zaměstnanec musí např. dostávat minimální mzdu dle \"cílové\" země a také tam platit sociální pojištění."}, {"id": "21", "name": "Řidiči kamionů", "question": "Hlasovali byste pro to, aby kamiónová doprava měla speciální pravidla zaměstnávání v jiných zemích EU než jiná zaměstnání?", "order": 23.0, "description": "Bylo navrženo, aby se obecná pravidla o vysílání pracovníků do zahraničí netýkala kamionové dopravy. Mj. by tedy řidiči nemuseli dostávat plat v minimální výši dle země, kde řídí. Omezená bude možnost nocování v kabině."}, {"id": "32", "name": "Junckerův investiční plán", "question": "Podpořili byste Junckerův investiční plán?", "order": 24.0, "description": "Plán byl představen předsedou Evropské komise v listopadu 2014. Počítal se zřízením Evropského fondu strategických investic, do kterého by mělo v dalších třech letech přitéct až 315 miliard eur ze soukromých a veřejných zdrojů. Cílem plánu bylo podpořit financování životaschopných investic a podpořit tak ekonomický růst."}, {"id": "34", "name": "Přijetí Evropské strategie energetické bezpečnosti", "question": "Podpořili byste přijetí Evropské strategie energetické bezpečnosti?", "order": 25.0, "description": "V roce 2014 Evropská komise představila novou strategii pro posílení bezpečnosti dodávek energie. Hlavními body strategie byly dokončení vnitřního energetického trhu EU, diverzifikace dodávek energie, zlepšení energetické účinnosti či modernizace infrastruktury. Nejkontroverznější částí strategie jsou, dle některých poslanců, příliš vysoké závazné cíle pro energetickou účinnost a navrhované moratorium na těžbu břidlicového plynu."}, {"id": "38", "name": "Zastropování poplatků za platby kartou", "question": "Souhlasíte se zastropováním poplatku za platby kartou?", "order": 26.0, "description": "Evropský parlament rozhodl o zastropování poplatků u transakcí prováděných debetní kartou na 0,2 procenta ze zaplacené částky a na 0,3 procenta u transakcí prostřednictvím kreditních karet. Poslanci očekávají roční úsporu ve výši 730 milionů eur na straně spotřebitelů a šest miliard eur na straně obchodníků"}, {"id": "18", "name": "Humanitární víza", "question": "Souhlasíte, že by se měla zavést pravidla udělování humanitárních víz na úrovni EU?", "order": 27.0, "description": "V právu EU aktuálně neexistuje žádné ustanovení o tom, jak mohou uprchlíci skutečně dorazit do zemí EU a požádat o azyl."}, {"id": "10", "name": "Právní stát - platby z EU", "question": "Měla by EU mít možnost pozastavit platby EU do určité země na základě nedostatků v oblasti právního státu?", "order": 29.0, "description": "Pokud Komise EU zjistí, že „všeobecné nedostatky v oblasti právního státu“ v zemi EU ohrožují schopnost státu spravovat fondy EU, Komise by mohla navrhnout opatření od snížení předběžného financování až po pozastavení plateb z rozpočtu EU. Aby to platilo, Evropský parlament a ministři EU by museli s takovým rozhodnutím souhlasit."}, {"id": "9", "name": "Směrnice o rovnováze mezi pracovním a soukromým životem", "question": "Podpořili byste směrnici o rovnováze mezi pracovním a soukromým životem, která mj. zvyšuje normy pro rodičovskou dovolenou?", "order": 30.0, "description": "Směrnice o rovnováze mezi pracovním a soukromým životem zavádí minimálně 10 pracovních dnů otcovské dovolené, 4 měsíce rodičovské dovolené (z čehož 2 měsíce jsou nepřenosné a placené), 5 dní dovolenou pro pečovatele ročně pro pracovníky pečující o vážně nemocné nebo závislé příbuzné a zvyšuje práva požadovat flexibilní pracovní podmínky."}, {"id": "47", "name": "Přeshraniční výměna informací o přestupcích proti bezpečnosti silničního provozu", "question": "Souhlasíte s tím, aby si členské státy vyměňovaly informace o přestupcích proti bezpečnosti silničního provozu?", "order": 31.0, "description": "Na základě schválené směrnice o výměně informací, si členské státy budou vyměňovat informace o dopravních přestupcích (např. překročení rychlosti či jízda pod vlivem alkoholu), tak, aby se usnadnilo vymáhání pokut za přestupky spáchané v dané zemi občany ostatních zemí EU."}, {"id": "44", "name": "Evropský žalobce", "question": "Jste za zřízení Úřadu evropského veřejného žalobce, který by monitoroval využívání zdrojů EU?", "order": 32.0, "description": "V souvislosti s nízkou průměrnou mírou obvinění vycházejících z doporučení Evropského úřadu pro boj s podvodem (v zhruba 30% podezřelých případů byla vznesena obvinění), hlasoval Evropský parlament o návrhu nařízení Rady o zřízení Úřadu evropského veřejného žalobce a přijal usnesení, které podpořilo vznik Úřadu evropského veřejného žalobce, který by měl vést trestní vyšetřování a stíhání ve věcech podvodů v souvislosti s finančními prostředky EU. To by se mělo promítnout v důslednějším stíhání a v lepším zpětném vymáhání peněžních prostředků. Kritici tvrdí, že tento Úřad nebude efektivní a zbytečně zatíží daňové poplatníky."}, {"id": "43", "name": "Vyjádření nedůvěry Junckerově komisi", "question": "Hlasovali byste za vyslovení nedůvěry Evropské komise vedené Junckerem?", "order": 33.0, "description": "Část poslanců Evropského parlamentu podala návrh na odvolání Evropské komise pod vedením Jean-Claude Junckera. Návrh byl odůvodněn tím, že v době, kdy předseda Evropské komise Jean-Claude Juncker zastával funkci ministerského předsedy Lucemburského velkovévodství, vznikly v Lucembursku systémy vyhýbání se daňovým povinnostem, které vedly v členských státech EU ke ztrátám miliard eur potenciálních daňových příjmů. Poslanci, kteří návrh podali, tvrdí, že je nepřípustné, aby Juncker, který byl premiérem země, která tyto praktiky podporovala, byl předsedou Evropské komise, která proti nim bojuje. Evropský parlament návrh zamítl."}, {"id": "33", "name": "Povinné uvádění země původu zpracovaného masa", "question": "Souhlasíte s povinným uváděním země původu zpracovaného masa?", "order": 34.0, "description": "V EU dnes platilo povinné označování země původu čerstvého masa. Poslanci Evropského parlamentu však schválili rezoluci vyzývající k rozšíření této povinnosti i na zpracované maso (např. v salámech či polotovarech). Příznivci rezoluce argumentují především větší informovaností evropských spotřebitelů, odpůrci upozorňují na riziko zvýšení ceny výrobků."}, {"id": "2", "name": "Usnesení - Babiš, Agrofert", "question": "Hlasovali byste pro usnesení o střetu zájmu A. Babiše?", "order": 35.0, "description": "Parlament hlasoval o usnesení, které kritizuje střet zájmů A. Babiše kvůli své vazbě na Agrofert. Usnesení mj. vyzývá Komisi, aby zastavila veškeré dotace pro Agrofert, žádá o zpětné prošetření všech dotací od doby, kdy se stal ministrem v roce 2014."}]