{"89": {"11": "Ale pouze pro lidi s občanstvím ČR."}, "95": {"17": "Při zachování rozumné míry poměru cena - výkon.", "16": "Je zapotřebí zachovávat rovnovážný stav.", "10": "Této role se nemůže zbavit stát", "26": "Jde o nehospodárnou administrativní zátěž.", "12": "Byl by to ideální stav, ke kterému je třeba směřovat.", "20": "Je nutné hledat přiměřenost investic v jednotlivých případech.", "21": "Nikoli plošně, pouze v případě vybraných vyloučených dosud nepokrytých lokalit", "23": "Mají významný dopad v oblasti turistického ruchu.", "15": "Kraj může napomoci především řešení problémů obcí a jejich obyvatel.", "24": "Krajské firmy byly zřízeny vůlí zastupitelů, kteří za jejich provoz nesou odpovědnost.", "18": "V pečlivě  posouzených případech rodin v sociální nouzi ano."}, "92": {"16": "Ano, ale jen ty smysluplné", "35": "Prostor pro prezentaci svých názorů musí v periodiku dostat všechny politické subjekty, které se do krajského zastupitelstva dostanou", "19": "Ano, ale smysluplně a ne na úkor jiných potřebných investic.", "20": "Ano, ale smysluplně a ne na úkor jiných potřebných investic.", "23": "Financování velkých kulturních akcí v regionu musí být záležitostí soukromých sponzorů. Kraj by měl naopak podporovat především menší kulturní akce, kde vystupují účinkující z regionu, především děti a mládež.", "21": "Ze státního rozpočtu je těmto neziskovým organizacím poskytováno dostatek finančních prostředků. Je potřeba kontrolovat především jejich potřebnost.", "22": "Taková případná sociální podpora by měla být záležitostí státu, ne kraje.", "24": "Pokud mají krajské firmy prosperovat musí být v představenstvech krajských firem především odborníci a ne za loajalitu delegovaní zástupci krajských stranických sekretariátů."}, "85": {"6": "ve spolupráci s MŠMT", "10": "je třeba racionalizovat řízení, hledat cesty k efektivnosti a řešit otázku příjmů se zdrav.pojišťovnami", "35": "ale měl by ho lépe využívat - např. aby obyvatelé kraje věděli jak zastupitelé stran rozhodují", "26": "podle rozhodnutí zastupitelstva", "7": "ne, ale měl by k tomu vytvářet podmínky", "11": "ale je třeba nastavit jiná pravidla pro zajišťování těchto služeb", "3": "nelze uvést ano ani ne, potřebujeme mít silnou podporu pro realizaci našeho programu, o rozložení sil  rozhodnou voliči.", "1": "nelze uvést ano, protože řada věcí se musí zlepšit (např. zdravotnictví, přístup k řešení holešovské zóny atd.)", "23": "Chceme podporovat kulturní kořeny Slovácka, Valašska a Hané. Situaci přehodnotíme.", "14": "ve smluvním rozsahu", "21": "ale je třeba zabývat se i účelností takto vynaložených prostředků = jaký je výsledek práce těchto organizací", "8": "ale měl by spolupracovat s UTB na rozvojových projektech, ze kterých bude příjem i pro UTB", "24": "prioritní je odbornost", "16": "jsou rezervy v zajištění dopravní dostupnosti - to by mělo mít přednost", "4": "není jasný zájem veřejnosti, není znám ekonomický přínos", "22": "nemáme informace o rozsahu takových potřeb", "15": "Určitě ano, dnes se tak neděje", "5": "ale ne vše může kraj ovlivnit, jsou subjekty, které jsou na zřízení takových objektů vybaveny a jejich činnost je mimo působnost kraje", "18": "snad jen ve výjimečných případech", "20": "je třeba přehodnotit koncepci, výsledky a potřeby.", "13": "je nutno chránit zemědělskou půdu", "12": "je třeba věnovat pozornost přijatelnosti míry zadlužení a zda investice kraji přinesou pracovní místa a růst HDP", "25": "Vynucovat není to správné slovo. Vše musí být na smluví bázi.", "2": "nelze uvést ano ani ne, potřebujeme mít silnou podporu pro realizaci našeho programu, o rozložení sil  rozhodnou voliči.", "19": "a regulovat jejich využívání k tranzitní dopravě"}, "94": {}, "102": {"33": "Ano, je to jeden z hlavních úkolů kraje na další roky.", "6": "Finanční zvýhodnění technických škol není systémové. Lépe je podporovat stipendii studenty těchto technických oborů, aby studium na těchto oborech bylo pro ně zajímavé.", "10": "Přidáno by však měly dostat hlavně zdravotní sestry, jelikož jejich mzda je neodpovídající.", "16": "Na tuto otázku není možno jednoznačně odpovědět. Investice by měly jít jak do osobní, tak do hromadné dopravy.", "23": "Podpora velkých akcí nadregionálního významu je důležitá. Nemělo by se však zapomínat na desítky a stovky akcí místního a oblastního významu, které by měly na podporu kraje také dosáhnout.", "8": "Cílem by mělo být hlavně udržet v regionu absolventy této univerzity.", "24": "Politici mohou v krajských firmách být, ale měli by být odborníky v dané oblasti.", "20": "Než se začne investovat do nemocnic, nejdříve by se mělo vyřešit zadlužení a stabilizace Nemocnice Tomáše Bati ve Zlíně."}, "99": {"33": "S ekoteroristy se musí bojovat. Historie ukázala, že jejich námitky jsou často účelové jen pro zamezení jakýchkoliv staveb.", "6": "Spíše vytvořit podmínky pro větší zájem studentů (přímé napojení na praxi atd.)", "13": "Potřebujeme Zlínský kraj zbavit nálepky industriálního a špinavého kraje.", "20": "Jednoznačnou prioritou je udržet kvalitní lékaře a zdravotní personál - bez něj jsou i nejmodernější přístroje k ničemu.", "7": "Zejména v začátku projektu, kdy zaměstnavatelé mají ze spolupráce obavy.", "15": "Jednou z těchto priorit je i konec televizního poplatku pro seniorské rodiny kraje, který prosazujeme.", "5": "Slíbili jsme občanům - ani jeden nelegální imigrant na území Zlínského kraje!", "31": "Jedna z programových priorit SPO pro zjednodušení a zlevnění dopravy v kraji."}, "97": {"6": "Studenti jsou si rovni a měli by mít podobné prostředky na své vzdělání. Kraj nemůže selektovat jeden typ studentů oproti druhému.", "34": "Aktuálně, pokud se nenajde soukromý investor ne. Kraj by měl by nechat tu možnost do budoucna. Ze tří možných tras vybrat jednu ať ty ostatní trasy pomocí územního plánu neblokují rozvoj obcí.", "35": "Kraj má uzavřenou smlouvu, které musí dostát, poté by měl projekt minimalizovat tak aby dostál své zákonné informační zákonné povinnosti.", "26": "Kraj by měl být transparentní a být schopen doložit veškerou svou činnost komukoliv z řad veřejnosti. Otázkou je však technická implementace a celková náročnost byrokracie spojené s takovýmto zveřejňováním.", "15": "Krajům byla daná možnost do legislativního procesu zasahovat a mají to právo. Ano měly by se snažit odstranění regulací a zákonů, které negativně ovlivňují život obyvatel v kraji.", "32": "Kraj by měl hlavně pomoci obcím dokončit komplexní pozemkové úpravy, které toto částečně řeší (a přidávají do krajiny prostor pro prvky které pomáhají udržovat vodu v krajině). Pomoc chceme velmi, velmi lokální. Žádné obrovské strategie, žádné veliké projekty.", "11": "Kraj by měl srovnat investice / příspěvky tak, aby nebyl jeden typ péče (například velká krajská zařízení) zvýhodněn oproti jinému (např. domácímu). Krajská peče na důchodce při stejném zdravotním stavu by měla být pro všechny stejná.", "1": "Kraj potřebuje probudit, nastavit směr, ne jen \"přežívat\".", "23": "Kraj je aktuálně podporuje dostatečně, možná může přeskupit priority. Více financí ne, vzhledem k dluhu kraje, cestám atd.", "13": "Určitě by to bylo dobře, ale tohle nemůže rozhodnout kraj za obce a majitele současných brownfieldů.\nJe to v kompetenci obcí. Kraj by měl restartovat pokus o zaplnění Strategické průmyslové zóny Holešov.", "21": "Romové jsou právoplatní občané se všemi právy a povinnostmi. Kraj by měl jít příkladem a přestat je diskriminovat, podceňovat a dělat z nich v něčem nemohoucí a nezodpovědné bytosti.", "24": "Kraj by vůbec neměl podnikat. Pak nebude důležité, kdo bude sedět v krajských firmách.", "9": "\"Po konsolidaci, lze u VS a KM uvažovat o prodeji akcií, ale to až po r.2020.\nPro Zlín získat status obdobný fakultní nemocnici. KM a VS nabídnou podíly městům. UH ponechat, případně mírná konsolidace zdravotnických oborů (některých).\"", "4": "Spojování vstupného do různých institucí, či atrakcí je věc ředitelů, provozovatelů a podnikatelů v daných oblastech. Kraj může pomoci koordinačně, ale ne finančně, či zaštítěním právě jednoho projektu.", "22": "Ano, pokud taková iniciativa kraj nic nestojí.", "17": "Má-li to smysl a dosáhne-li tím lepší ceny či kvality.", "5": "Česká republika již má azylové centra. Aktuálně počet žadatelů o azyl v ČR klesá. Stavět nové centrum je zbytečné, když jsou kapacity jinde.\nTato věc je ale více v kompetenci samotných obcí, kterých by se to případně týkalo.", "33": "Velmi zásadní.", "20": "Úhradová vyhláška vyplácí nemocnicím víceméně pouze provozní náklady, na reprodukci a investice musí myslet vlastník.", "12": "Zadlužování kraje kritizujeme od roku 2012.", "25": "Pokud kraj spoje dotuje, má a měl by řešit jejich použitelnost. Pokud bude kraj by měl podporovat všechny dopravce tak aby zhodnotil počet převezených lidí, bude v zájmu dopravců návaznost spojů řešit.", "19": "Silnice ve Zlínském kraji trpí obrovským vnitřním dluhem od doby jejich předání kraji a musí se opravit. Jde o čas a kvalitu života obyvatel kraje.", "31": "Kraj by měl hlavně vytvářet prostředí, kde je snadné vstoupit do poskytování veřejné dopravy i menším dopravcům, kdy není jeden dopravce zvýhodňován na úkor druhého."}, "96": {"6": "Kraj by měl zvyšovat kvalitu všech středních škol bez ohledu na obor.", "4": "U projektu vždy záleží na podmínkách a na tom, kolik z celého projektu \"zůstane za nehty\" jeho provozovateli.", "13": "Kraj by je k tomu navíc měl motivovat.", "15": "Kraj by měl podpořit úpravu rozpočtového určení daní ve prospěch menších měst a obcí.", "18": "Sociální podpora dopravy do škol je na místě u nízkopříjmových rodin.", "33": "Dobudování dálniční sítě je možné pouze pokud budou zvoleny varianty, které budou mít nejmenší vliv na životní prostředí (tunely, odklon trasy). Současná podoba plánů to nesplňuje.", "1": "Současná politika vedení kraje za účasti komunistů a SPO nikam kraj neposouvá.", "23": "Kraj by měl podporovat zejména spolkovou činnost, kulturu a sport mládeže a nikoli profesionální a komerční aktivity v oblasti kultury a sportu.", "12": "Kraj se může zadlužovat v rozumné míře pro klíčové investice, ale nesmí si půjčovat na běžné provozní výdaje.", "8": "Kraj má podporovat společné projekty, samotnou činnost Univerzity mají zajistit primárně jiné zdroje.", "19": "Kraj by měl podpořit železniční infrastrukturu, která má mnohem vyšší potenciál než silnice.", "10": "Zejména tam, kde je kvalitního zdravotnického personálu nedostatek."}, "100": {"6": "Především je potřeba důkladně vyhodnocovat potřeby trhu a strategické směřování jednotlivých středních škol. Podporu si zaslouží ti, kteří pracují kvalitně.", "34": "Jedná se o extrémně drahý projekt a fakticky by se stavělo na \"zelené louce\". Finančně by se to nikdy nevrátilo. Současné těleso Baťovy dráhy nemá žádný z požadovaných parametrů.", "10": "Kde je kraj zřizovatelem, tak ano...", "35": "Nejdříve je třeba zjistit poměr mezi ekonomickou náročností a jeho dopadem na území kraje. Periodikum je to sice ospalé, a možná i předražené, rozhodně by se ale mělo modernizovat a inovovat. Nemělo by být jen hlasatelem postojů vládnoucí Rady. I oranžové zabarvení tisku k něčemu odkazuje.", "26": "Pokud je ale třeba předejít pochybnostem o transparentnosti a hospodárnosti, tak ano.", "7": "Podpora stáží je jen jedna z možných cest, stejně důležité je i vyjednávání krajů s ministerstvem a případně i přenos některých modelů osvědčených evropských projektů  do života středních škol. Nejde jen o Stáže pro mladé, o metodu Leader,  o burzy nápadů a středoškolské vědecké či praktické soutěže, ale o celkový rozvoj inovací, výměn, podpory moderních trendů výuky a přenosu zkušeností.", "32": "Nejedná se ale o kompetenci kraje. Pouze druhotně lze podporovat nebo propagovat.", "11": "Kde je kraj zřizovatelem, tak ano...", "5": "Problém uprchlictví je starý jako dějiny lidstva. Zároveň je velmi dynamický. Např. v případě rozsáhlého válečného konfliktu v Evropě (např. eskalace války na Ukrajině), který by způsobil rozsáhlé uprchlické vlny obyvatel Ukrajiny, případně i Slovenska, by jistě nestačilo jedno nebo více center, ale řešení by se dotýkalo možná všech obcí v našem kraji.", "1": "Nemáme věštírnu. Některé smlouvy a služby, podobně jako rozjeté nebo neúspěšné projekty bude třeba nějak řídit. Další téma je složení povolební koalice a její priority: do jaké míry bude moci být dynamická, inovativní a zároveň šetrná.", "23": "Záleží na rozpočtu, kdo je organizátor, zda a jaký má akce přínos pro region..", "13": "Jedná se o správnou tezi, pro rozvoj firem a nové projekty ne vždy použitelnou. Podporujeme i budování některých vyjímečných investic \"na zelené louce\".", "21": "Projekty běží, je třeba tam dávat více? Kde ej na to nějaká studie?", "8": "Univerzita má svůj obrovský rozpočet a své strategie. Zajímavé pro kraj jsou dílčí  projekty a spolupráce: třeba rozvoj strojírenství, vědecká pracoviště, udržitelný rozvoj nebo řízení globální změny..", "24": "Záleží koho budeme ještě definovat jako \"politik\", a zároveň zda má odborné kompetence...", "36": "Prosazujeme transparentní politiku Zlínského kraje.", "9": "V současné situaci se nepřikláníme k privatizaci.", "16": "Ano, ale musí se jednat o komplexní řešení a co nejvíce druhů dopravy respektujících (tedy i nízkouhlíkatou)...", "4": "Jedná se o projekt, který si umíme představit v našem kraji.", "22": "Zde by se mělo angažovat spíše MPSV nebo MŠMT...", "3": "U tohoto obchodního projektu záleží na konkretních lidech, se kterými by se muselo jednat v případě naprosto vyrovnaného výsledku voleb. Starostové dávají přednost ve vyjednávání s demokratickými politickými subjekty.", "18": "Zatím se nejedná o téma solidarity, protože máme i sociálně slabé skupiny, nebo jiné znevýhodněné, kteří to nepožadují...", "33": "Je ale nutné řešit moderní a enviromentálně přijatelné řešení v krajině, nikoliv gigantomanii. Zároveň je nutná koordinace s dotčenými obcemi a se Slovenskou stranou.", "20": "Podle potřeby by měl investovat, ale také umět šetřit..", "12": "Ano, ale dnes má tak obrovské dluhy, že se spíše jedná o labutí píseň budoucnosti... čeká nás úkol začít hospodařit.", "25": "Slovo \"vynucovat\" nepovažujeme za vhodné..", "2": "Starostové nevstoupí do koalice ani nepodpoří žádnou z forem účasti na vládě, kde by byla KSČM.", "19": "..ale přiměřeně rozpočtu...", "31": "Ve Zlíně tato možnost je. Využití pro celý kraj ale vyžaduje odborné vyjednávání."}, "87": {"4": "Chceme plně podporovat rodiny s dětmi a zvýhodňovat je, ale ne pomocí pofidérních projektů podporovanými zločineckou EU a s nejistým výsledkem.", "10": "Jestliže jde o udržení kvalifikovaného personálu na území kraje tak ano."}, "104": {"31": "Cílem dopravní problematiky je dokončení obchvatu kolem Zlína, jak chtěl již T.Baťa"}, "86": {"6": "V zájmu rozvoje kraje je, aby bylo dostatek kvalifikovaných pracovníků pro dynamicky se rozvíjející se firmy.", "16": "Obojí je důležité a musí mít silné zastoupení v rozpočtu kraje.", "10": "Otázka není jednoznačná. Otázka platů je věcí nemocnic  a státu. Jsme pro, aby kraj finančně podporoval stipendii příchod  doktorů a sester  do  krajských zařízení.", "35": "Okno do kraje není politické periodikum pro názorové diskuse, ale informační měsíčník pro občany. Je to i prezentace práce organizací zřizovaných krajem. Odezva je velmi dobrá. V době, kdy oligarchové a podnikatelé vstupující do politiky skupují média, je zásadní, aby byly zachovány alternativní zdroje informací. Navíc dostupné všem občanům.", "26": "Pokud to legislativa nevyžaduje, věděli zákonodárci, proč to  není podstatné.", "15": "Efektivnější je využití iniciativy zástupců kraje v parlamentu.", "3": "Některé výroky představitelů Úsvitu jsou silně znepokojující. Stejně tak se ČSSD vymezuje proti neustálému šíření strachu, což Úsvit činí s jediným cílem – získat politické body. Je to strana bez reálného krajského programu. Předpokládám, že v našem kraji neuspěje.", "24": "Uvolnění členové rady nepobírají žádnou odměnu a kraj si musí ponechat kontrolu nad jejich činností.", "36": "Zasedání je  veřejné. Není tedy důvod cokoliv tajit. Jde spíše o technickou záležitost.", "12": "Kraj získal 18,3 miliardy dotací na projekty z EU fondů, které jsou ale podmíněny jejich spolufinancováním. ČSSD raději zvolí prorůstové investice než striktní držení se vyrovnaného rozpočtu.", "21": "Je nutné ale nejdříve nastavit si mechanismy kontroly efektivity aktivit neziskových organizací pracujících v oblasti integrace romské menšiny s možností vyhodnocení na konci projektu.", "31": "Příprava systému se dokončuje spolu s výběrovým řízením na dopravce", "2": "Rozhodují voliči. Předem se vymezovat vůči stranám, které vyznávají demokratické principy a   jejich fungování není v rozporu s právním řádem ČR, je pohrdání voliči.", "4": "V kampani razíme heslo Zabezpečená rodina a tento projekt s ním zcela koresponduje."}, "91": {"33": "Oponenti pravděpodobně nežijí v obcích a městech, kterým by výrazně pomohlo dobudování páteřních komunikací.", "6": "Takovým způsobem kraj už jedná, především s ohledem na už existující problémy s nedostatkem kvalifikovaných techniků a řemeslníků.", "9": "Rozhodně ne, právě naopak, aby spolupráce kraje a nemocnic byla jednodušší", "35": "Okno do kraje není propagandou současného vedení, ale vycházelo i v předcházejících volebních obdobích. Propaguje Zlínský kraj", "1": "Je to však otázkou programové shody. Pokud však všechny kandidující strany chtějí vážně realizovat svůj VP, jiná možnost ani není. Všichni mají v podstatě shodná témata.", "26": "Vzhledem k počtu takových smluv by se výrazně zvýšily nároky na administrativu", "12": "Měl by hospodařit minimálně s vyrovnaným rozpočtem, raději s přebytkovým.", "23": "Je otázkou co je velká kulturní akce, ale i v tomto volebním období tomu tak je", "21": "A ZK tak i činí", "32": "Přípravné práce na plnění generelu opatření k zadržení vody v krajině kraj podporuje a do budoucna by se měl podílet i finančně", "13": "Holešovská zóna je z velké části rovněž brownfieldem, a to největším ve ZK - bývalé letiště Holešov"}}