[{"description": "Emisní povolenky fungují od roku 2005 a slouží ke snižování produkce škodlivých látek. Stát kontroluje znečištěni tím, že poskytuje výhody firmám, jež snižují emise. Emisní povolenky jsou prodávány za tržní ceny a jejich průměrná cena ve 4. kvartálu roku 2013 byla 125 Kč za tunu CO2.", "order": 1.0, "question": "Měly by být povolenky pro evropský trh s emisními povolenkami dražší?", "id": "1", "name": "Dražší emisní povolenky"}, {"description": "Od roku 2004 jsou leteckými společnosti vydávány údaje o cestujících, kteří cestují do USA a to 72 hodin před odletem. Toto opatření bylo zavedeno z bezpečnostních důvodů a údaje by měly být uchovávány po dobu pěti let.", "order": 2.0, "question": "Měly by být údaje o evropských cestujících v letecké dopravě nadále vydávány do USA?", "id": "2", "name": "Údaje o cestujících do USA"}, {"description": "Návrh snižuje existující limity dopravního hluku pro jednotlivé kategorie vozidel s výjimkou nejsilnějších nákladních vozů. Například u běžných vozů ze 74db na 68db.", "order": 3.0, "question": "Měly by být zavedeny přísnější limity škodlivého dopravního hluku?", "id": "3", "name": "Přísnější limity dopravního hluku"}, {"description": "Břidlicový plyn je zdrojem zemního plynu nahromaděného ve formacích břidlic a břidlicový olej lze využívat jako palivo. Těžba břidlicového plynu a oleje bývá kritizována pro ekologická rizika.", "order": 4.0, "question": "Měla by každá země EU sama rozhodovat o těžbě břidlicového plynu a oleje?", "id": "4", "name": "Těžba břidlicového plynu a oleje"}, {"description": "V současném rámci platícím pro roky 2014 - 2020 byl stanoven objem evropského rozpočtu 960 miliard EUR. Celkově je to o 3.5% méně než u předchozího rozpočtového rámce Evropské unie.", "order": 5.0, "question": "Mělo by být do evropského rozpočtu vloženo více peněz?", "id": "5", "name": "Více peněz 2014-2020"}, {"description": "Podstatou návrhu je stanovení společných minimálních norem pro technické kontroly platných v celé EU, přičemž členské státy mají mít možnost stanovit ve vhodných případech přísnější pravidla nad rámec směrnice.", "order": 6.0, "question": "Jste pro celoevropská pravidla technické kontroly vozidel?", "id": "6", "name": "Celoevropská pravidla technické kontroly"}, {"description": "Cílem daně je odstranění nedostatečného zdanění finančního sektoru, který je na od jiných hospodářských odvětví osvobozen od DPH a měl by se také spravedlivějším způsobem podílet na nákladech spojených s krizí. Sazba daně by měla být 0,1% u obchodu s akciemi a dluhopisy a 0,01% u obchodu s finančními deriváty.", "order": 7.0, "question": "Souhlasíte se zavedením daně z finančních transakcí?", "id": "7", "name": "Daň z finančních transakcí"}, {"description": "Kvóty se týkají pouze firem kotovaných na burze s obratem nad 50 mil EUR ročně a počtem zaměstanců nad 250. Je stanoven cíl, aby se podíl žen v představenstvech a dozorčích radách firem zvýšil na 30% do roku 2015 a na 40% do roku 2020. U státních firem je 40% hranice stanovena na rok 2018.", "order": 8.0, "question": "Měly by být zavedeny kvóty pro ženy v představenstvech a dozorčích radách?", "id": "8", "name": "Zákonné kvóty pro ženy"}, {"description": "Geneticky modifikované potraviny jsou převážně určené ke krmení hospodářských zvířat. EU má seznam technik pro výrobu geneticky modifikovaných potravin a podle něho rozhoduje, zda výrobu povolí či nikoliv. Nehledí tudíž tedy na vlastnosti vzniklých plodin.", "order": 9.0, "question": "Mělo by být pěstování geneticky modifikovaných rostlin silněji regulováno?", "id": "9", "name": "Regulace geneticky modifikovaných rostlin"}, {"description": "Tento návrh zavádí nový systém finančního dohledu nad největšími bankami v eurozóně. Dohled bude namísto jednotlivých národních bank provádět přímo Evropská centrální banka.", "order": 10.0, "question": "Měl by v Evropě fungovat jednotný bankovní dohled?", "id": "10", "name": "Jednotný bankovní dohled"}, {"description": "Chorvatsko vstoupilo do EU 1. 7. 2013 po osmi letech od zahájení přístupových jednání a stalo se tak 28. členskou zemí EU.", "order": 11.0, "question": "Souhlasíte se vstupem Chorvatska do EU?", "id": "11", "name": "Chorvatsko do EU"}, {"description": "", "order": 12.0, "question": "Stačí jeden milion podpisů k vyžádání evropského zákona?", "id": "12", "name": "Občanská iniciativa"}, {"description": "ACTA je mezinárodní obchodní dohoda s trestněprávními prvky, jejímž účelem je vytvoření mezinárodního systému pro zajištění ochrany práv duševního vlastnictví. Zahrnuje jak padělání hmotného zboží, tak i internetové informační a distribuční technologie.", "order": 13.0, "question": "Měla by být schválena protipirátská dohoda ACTA?", "id": "13", "name": "ACTA"}, {"description": "Jedná se o zákaz umisťování fotografií kojenců a podobných grafik, které by mohly pozitivně zkreslovat názor na užitečnost dětských výživ a jejich vliv na zdraví a vývoj dítěte.", "order": 14.0, "question": "Měl by být u reklamy na dětskou výživu zrušen odkaz na konkrétní efekt?", "id": "14", "name": "Dětská výživa"}, {"description": "Lepidlo je vyrobeno z hovězí a vepřové krve. Slouží ke slepení odřezků a zbytků masa, které by se za běžných okolností vyhodily.", "order": 15.0, "question": "Vetujete schválení masového lepidla jako potravinového doplňku?", "id": "15", "name": "Veto masovému lepidlu"}, {"description": "Roaming je poskytování telekomunikačních služeb účastníkovi v jiné zemi, než kde má zaregistrované telekomunikační služby. EU stanovuje maximální limity pro hlasové a datové služby v roamingu.", "order": 16.0, "question": "Měly by být poplatky za roaming jednotně omezeny?", "id": "16", "name": "Roaming"}, {"description": "Na základě tohoto návrhu musí členské státy eurozóny předkládat návrhy svých národních rozpočtů k posouzení Evropské komisi, která v nich může navrhnout úpravy.", "order": 17.0, "question": "Měla by EU dohlížet na rozpočty členských států EU?", "id": "17", "name": "Dohled EU nad rozpočty"}, {"description": "Toto opatření zakazuje výrobu a prodej cigaret s příchutěmi (například mentol nebo čokoláda) a nařizuje umístění varovných obrázků na obaly cigaret.", "order": 18.0, "question": "Souhlasíte s tím, aby byly předpisy pro tabákový průmysl zpřísněny?", "id": "18", "name": "Zpřísnění tabákových výrobků"}, {"description": "Automobilová doprava vytvoří přibližně pětinu všech emisí a jejich produkce se neustále zvyšuje. Emise nových vozů nesmějí v roce 2020 přesáhnout 95g CO2/km. Tento návrh zavádí mechanizmy, bez nichž tohoto cíle do roku 2020 nemohlo být dosaženo.", "order": 19.0, "question": "Měly by být u nových vozů sníženy emise CO2?", "id": "19", "name": "Snížení limitů CO2 pro auta"}, {"description": "EU plánuje vytvořit Fond evropské pomoci nejchudším osobám s navrženým rozpočtem na období 2014–2020 ve výši 3,5 miliard EUR. Fond by se zaměřil na nejchudší osoby nebo domácnosti a poskytoval by podporu i osobám bez domova nebo dětem.", "order": 20.0, "question": "Souhlasíte s pomocí EU chudobou silně postiženým občanům EU?", "id": "20", "name": "Pomoc EU chudým"}, {"description": "Na potravinách by mělo být jasně uvedeno, odkud pocházejí, jaká je jejich hlavní složka a jaký je podíl jednotlivých složek. Všechny povinné údaje by měly být zobrazeny písmem o velikosti minimálně 3 mm.", "order": 21.0, "question": "Měly by být potraviny pro spotřebitele jasněji značeny?", "id": "21", "name": "Značení potravin"}, {"description": "Tzv. Boloňský proces započatý v roce 1999 má za cíl postupné přibližování vysokoškolských standardů v členských zemích EU, což má usnadnit vzájemné uznávání diplomů a studentskou mobilitu. Harmonizace však v současnosti nepostupuje dostatečně rychle. Evropský parlament požadoval zavedení jednotných evropských standardů.", "order": 22.0, "question": "Měly by být v EU jednotné vysokoškolské standardy?", "id": "22", "name": "Jednotné VŠ standardy"}, {"description": "Nezaměstnanost mladých je velkým problémem v mnoha členských zemích EU. Striktní pravidla rozpočtové disciplíny ovšem často znemožňují členským státům investovat do vytváření nových pracovních míst, vzdělávání a rekvalifikace.", "order": 23.0, "question": "Měly by být investice do zaměstnání mladých lidí vyňaty z pravidel pro rozpočtové schodky?", "id": "23", "name": "Investice do zaměstnání mladých"}, {"description": "V současnosti nemá EU právo ukládat vlastní daně a 75% jejího rozpočtu tvoří příspěvky členských států. Kritici tvrdí, že systém příspěvků členských zemí je komplikovaný a nespravedlivý a navrhují zavedení evropské daně například ve formě určité \"evropské\" DPH.", "order": 24.0, "question": "Měla by mít EU pravomoc vybírat vlastní daně?", "id": "24", "name": "Vlastní daně EU"}, {"description": "Rozdíly v prosperitě jednotlivých regionů EU jsou obrovské. EU se je snaží snížit prostřednictvím tzv. strukturálních fondů, do kterých v současnosti směřuje přibližně třetina rozpočtu EU.", "order": 25.0, "question": "Měla by EU dávat více podpory nejchudším regionům EU?", "id": "25", "name": "Více podpory chudým regionům"}, {"description": "Listina základních práv EU zakazuje diskriminaci na základě sexuální orientace. V některých členských zemích se přesto objevily návrhy kriminalizující propagaci homosexuality.", "order": 26.0, "question": "Měla by EU podporovat opatření proti homofobii?", "id": "26", "name": "Opatření proti homofobii"}, {"description": "Od roku 2009 má EU podpůrné a koordinační pravomoci v oblasti tělovýchovy a sportu. Evropský parlament doporučil vyvěšování vlajky EU spolu s národními na významných sportovních akcích konaných v EU.", "order": 27.0, "question": "Měly by být členské země a sportovní organizaci motivovány k vyvěšování evropské vlajky na velkých sportovních akcích?", "id": "27", "name": "Vlajka EU ve sportu"}, {"description": "Prodloužení plně placené mateřské dovolené má ženám pomoci skloubit mateřství a profesionální kariéru. Kritici se ovšem domnívají, že v době ekonomické krize si to firmy a státy nemohou dovolit.", "order": 28.0, "question": "Měla by být minimální doba plně placené mateřské dovolené rozšířena ze 14 na 20 týdnů v celé EU?", "id": "28", "name": "Minimální doba mateřské v EU"}, {"description": "V současnosti asi 30% energie vyráběné v EU pochází z jádra. Nicméně po tragédii v japonské Fukušimě se některé státy domnívají, že by měla EU od jaderné energie zcela ustoupit a více se orientovat na obnovitelné zdroje energie.", "order": 29.0, "question": "Měla by EU postupně opustit využívání jaderné energie?", "id": "29", "name": "Opouštění jaderné energie"}, {"description": "EU je největším světovým dárcem rozvojové pomoci. Část z ní ale směřuje také do rychle se rozvíjejících se zemí jako je Brazílie nebo Indie. Existující návrh požadoval přesměrování větší části této pomoci nejchudším zemím světa.", "order": 30.0, "question": "Měla by EU poskytovat rozvojovou pomoc zejména nejchudším zemím světa?", "id": "30", "name": "Rozvojová pomoc"}]