[{"id": "1", "name": "Celostátní referendum", "description": "V ČR je možné vyhlásit celostátní referendum pouze tehdy, pokud o něm rozhodne Parlament. Např. na Slovensku je to možné po shromáždění 350 000 podpisů, v „referendovém“ Švýcarsku je třeba 50 000 podpisů.", "order": 1.0, "question": "Měla by se uzákonit možnost celostátního referenda vypisovaného na základě petice."}, {"id": "3", "name": "Rozšíření pravomocí NKÚ", "description": "NKÚ v současnosti nemůže kontrolovat hospodaření státem či obcemi vlastněných podniků jako jsou např. České dráhy nebo městské dopravní podniky.", "order": 3.0, "question": "Nejvyšší kontrolní úřad by měl mít možnost kontrolovat i veřejně vlastněné podniky."}, {"id": "4", "name": "Daňová progrese DPFO", "description": "V ČR existuje „jednotná daň z příjmu 15 %“. Díky slevě na poplatníka ovšem jde ve skutečnosti o daň mírně progresivní. Podle zastánců je tato \"rovná daň\" spravedlivější, odpůrci naopak považují za spravedlivější progresivnější zdanění. V Německu je zdanění progresivnější než v ČR, na Slovensku je progrese podobná jako v ČR.", "order": 4.0, "question": "Měla by se zvýšit daňová progrese daně z příjmů u lidí (tj. vyšší sazba daně pro vyšší příjmy)"}, {"id": "5", "name": "Zákaz kouření v restauracích", "description": "V mnoha zemích se v poslední době rozšířily zákony zakazující kouření v restauracích. Např. v mnoha německých spolkových zemích je to zakázáno, na Slovensku je nutno vyhradit stavebně oddělený nekuřácký prostor.", "order": 5.0, "question": "Mělo by být zakázáno kouřit v restauracích."}, {"id": "6", "name": "Euro v ČR", "description": "Eurem se platí ve 3 sousedních zemích - v Německu, na Slovensku a v Rakousku. Nepoužívá se v Polsku. ČR se při přijetí do EU zavázala k přijetí Eura v budoucnosti.", "order": 6.0, "question": "ČR by měla usilovat o zavedení společné evropské měny (euro)."}, {"id": "7", "name": "Školné na VŠ", "description": "Na veřejných vysokých školách v ČR se neplatí školné. Studenti si ovšem platí ubytování, stravu, pomůcky i některé povinné školní poplatky. Podle zastánců školené umožní rozvoj vysokých škol, podle odpůrců omezí přístup ke vzdělání zejména sociálně slabším studentům.", "order": 7.0, "question": "Mělo by se začít platit školné na veřejných vysokých školách."}, {"id": "8", "name": "Insituce po celé ČR", "description": "V ČR je velké množství státních a státem placených institucí v Praze. Naproti tomu v Německu existuje pravidlo, že takové instituce musejí být rozmísťovány rovnoměrně po celé zemi. Podle zastánců to např. podporuje chudší regiony a posiluje nezávislost kontrolních institucí, podle odpůrců to snižuje efektivitu státní správy.", "order": 8.0, "question": "Mělo by se zavést pravidlo, že státní instituce by měly být rozmísťovány rovnoměrně po celém území ČR."}, {"id": "9", "name": "Eutanazie", "description": "Eutanazie není povolená v ČR ani v žádné z okolních zemí. Podle zastánců je ukončení života základním právem člověka, podle odpůrců je nemorální a hrozí jeho zneužití. Eutanazie je legální např. v Nizozemí nebo v Belgii.", "order": 9.0, "question": "Měla by být zavedena možnost eutanazie."}, {"id": "10", "name": "Lehčí místní referendum", "description": "V ČR je pro platnost místního referenda nutná účast alespoň 35 % obyvatel obce a alespoň 25 % obyvatel musí hlasovat pro vítěznou variantu. V praxi se ukázalo, že zvláště ve velkých městech taková účast je dosažitelná jen v souběhu s volbami.", "order": 10.0, "question": "Měla by se snížit hranice pro platnost místního referenda alespoň pro velká města."}, {"id": "11", "name": "Výstup z NATO", "description": "ČR je od roku 1999 součástí NATO. Podle zastánců členství jde o záruku bezpečnosti země, odpůrci naopak poukazují na účast ČR v problematických vojenských konfliktech. Členem NATO jsou všechny sousední státy ČR kromě Rakouska.", "order": 11.0, "question": "ČR by měla vystoupit z NATO."}, {"id": "12", "name": "Výstup z EU", "description": "ČR je od roku 2004 členem EU. Zastánci argumentují, že členství dává ČR možnost ovlivňovat budoucnost EU a je ekonomicky výhodné, odpůrci upozorňují na ztrátu suverenity ČR. Členem EU jsou všechny sousední státy ČR, mimo EU naopak stojí např. Švýcarsko či Norsko.", "order": 12.0, "question": "ČR by měla vystoupit z EU."}, {"id": "14", "name": "Výuka romštiny", "description": "V ČR platí zákon, že národnostní menšiny mají právo na výuku ve svém jazyce. Zatímco v ČR fungují školy např. v polštině, romština není v ČR ani volitelným předmětem (mj. nejsou vyškolení učitelé). Např. na Slovensku místy je.", "order": 14.0, "question": "Měla by se podporovat možnost výuky romštiny jako volitelného předmětu, pokud o ni bude mezi žáky zájem."}, {"id": "15", "name": "Omezení imunity", "description": "Poslanci a senátoři nemohou být trestně stíháni, pokud je Parlament odmítne vydat. V takovém případě už za daný skutek nemohou být stíháni nikdy. Podle zastánců jde o pojistku proti politickému pronásledování zákonodárců, podle odpůrců brání imunita v legitimním vyšetřování trestné činnosti zákonodárců.", "order": 15.0, "question": "Imunita poslanců a senátorů by měla být omezena tak, že by se vztahovala jen na proslovy v Parlamentu."}, {"id": "17", "name": "Zákaz interupce", "description": "Interrupce na žádost matky je v ČR možná stejně jako např. na Slovensku, v Rakousku či na Ukrajině. V Polsku je naopak zakázána až na určité výjimečné případy. Podle zastánců je právo na potrat základním právem ženy, podle odpůrců je nemorální.", "order": 17.0, "question": "Interrupce by měla být zakázána až na výjimečné případy, jako je znásilnění či ohrožení života matky."}, {"id": "18", "name": "Zrušení Senátu", "description": "Při volbách do Senátu je dlouhodobě nejnižší účast (srovnatelná jen s účastí v „eurovolbách“). Podle zastánců Senát plní funkci \"pojistky\" a pomáhá při vytváření kvalitnějších zákonů, podle odpůrců jde o zbytečnou instituci. Obdoba Senátu existuje v Polsku, např. v Německu jsou „senátory“ zástupci zemských vlád. Na Slovensku a v Maďarsku Senát není.", "order": 18.0, "question": "Senát by měl být zrušen."}, {"id": "19", "name": "Zavedení 2. důchodového pilíře", "description": "V roce 2013 byl zaveden tzv. druhý pilíř důchodového systému. Ten umožnil přesun 3 % ze sociálního pojištění a další 2 % ze mzdy do soukromého penzijního fondu. Do 2. pilíře vstoupilo celkem asi 80 000 lidí. Na konci roku 2015 jej parlament opět zrušil.", "order": 19.0, "question": "Tzv. druhý pilíř důchodové reformy by měl být opět zaveden."}, {"id": "20", "name": "Poplatek za prázdná média (zrušení)", "description": "V ČR je nutno z každého prázdného nosiče informací jako je paměťová karta do foťáku, počítačový disk apod., i z každého rozmnožovacího zařízení jako kopírka zaplatit poplatek, aby se tak kompenzovalo kopírování pro vlastní potřebu. Ten jde organizacím (např. OSA nebo DILIA), které zastupují část autorů.", "order": 20.0, "question": "Měl by být zrušen poplatek za prázdná média."}, {"id": "21", "name": "Adopce homosexuály", "description": "Ústavní soud nyní rozhodl, že v ČR může adoptovat dítě i homosexuál žijící v registrovaném partnerství, druhý partner ale nebude mít k dítěti žádná rodičovská práva. Adopce homosexuálními páry je legální např. v Nizozemí, ve Švédsku či v Norsku.", "order": 21.0, "question": "Homosexuální páry by měly mít možnost adoptovat děti."}, {"id": "22", "name": "Klouzavý mandát", "description": "V ČR je možné i běžné, že ministři vlády jsou zároveň poslanci nebo senátory. Podle zastánců je kumulace funkcí prospěšná díky přenosu znalostí a zkušeností, podle odpůrců je těžko zvládnutelná. V řadě zemí existuje takzvaný „klouzavý mandát“ – za poslance nastupuje po dobu jeho členství ve vládě dočasný náhradník.", "order": 22.0, "question": "Měl by být zaveden tzv. klouzavý mandát."}, {"id": "23", "name": "Ústav pro studium totalitních režimů", "description": "V ČR existujen tzv. Ústav pro studium totalitních režimů zabývající se \"obdobím nacistické a komunistické totalitní moci\", jehož Radu jmenuje Senát. Podle zastánců pomůže zabránit zkreslování historie, podle odpůrců nemůže být ústav politicky nestranný.", "order": 23.0, "question": "Měl by být zachován Ústav pro studium totalitních režimů."}, {"id": "24", "name": "Zákaz jízdy kamionů", "description": "Na silnicích v ČR platí nyní zákaz jízdy kamionů v neděli odpoledne a večer, např. v Rakousku i v sobotu. Podle zastánců pomáhá toto opatření snížit dopravní zátěž tranzitních obcí, podle odpůrců omezení přepravy zboží snižuje hospodářský růst.", "order": 24.0, "question": "Zákaz jízdy kamionů by měl být oproti současnému stavu rozšířen."}, {"id": "25", "name": "Návrh zákona - petice", "description": "V ČR mají zákonodárnou iniciativu pouze poslanci, vláda, Senát a zastupitelstvo kraje. V řadě zemí mohou navíc občané předložit zákon do Parlamentu přímo, a to pomocí petice.", "order": 25.0, "question": "Občané by měli mít možnost předložit návrh zákona pomocí petice."}, {"id": "26", "name": "Volby po internetu", "description": "Volit po internetu je možné např. v Estonsku. Podle zastánců to usnadňuje účast ve volbách, podle odpůrců počítačové systémy nejsou zcela bezpečné a existuje riziko volebního podvodu.", "order": 26.0, "question": "Měla by být zavedena možnost volit po internetu."}, {"id": "27", "name": "Zákaz mešit", "description": "V ČR nyní stojí několik mešit a jiných muslimských modliteben. Podle zastánců jejich výstavby jde o vyjádření svobody vyznání, podle odpůrců existence mešit v ČR není v souladu s křesťanskou tradicí země.", "order": 27.0, "question": "V ČR by měla být zakázána stavba mešit."}, {"id": "28", "name": "Trest smrti", "description": "V ČR a v řadě dalších evropských zemí je nyní trest smrti nepřípustný. Podle jeho zastánců pomáhá díky své odstrašující funkci snižovat kriminalitu, podle odpůrců je nemorální a hrozí jeho zneužití a justiční omyly.", "order": 28.0, "question": "V ČR by měl být zaveden trest smrti."}, {"id": "29", "name": "Veřejné platy státních úředníků", "description": "V ČR jsou nyní platy a odměny politiků a státních úředníků neveřejné. Je možné o ně požádat na základě zákona o svobodném přístupu k informacím, úřady ale často odmítají údaje vydat. Např. ve Velké Británii jsou platy vysokých státních úředníků zveřejňovány státem.", "order": 29.0, "question": "Stát by měl platy a odměny vrcholných politiků a vysokých státních úředníků pravidelně zveřejňovat."}, {"id": "30", "name": "Dohoda TTIP: EU-USA", "description": "Zastánci dohody argumentují, že posílí ekonomiku EU. Kritici varují, že EU ani její členské státy nebudou moci např. účinně regulovat těžbu břidlicového plynu, pěstování geneticky upravených plodin nebo finanční sféru.", "order": 30.0, "question": "Smlouva o \"Transatlantickém partnerství pro obchod a investice\" (TTIP) mezi EU a USA by měla být v ČR schválena."}, {"id": "31", "name": "Kvóty pro ženy", "description": "V některých skandinávských zemích jsou zavedeny kvóty pro ženy při obsazování některých volených funkcí. Podle zastánců zabraňují kvóty diskriminaci žen, podle odpůrců porušují rovnost pohlaví před zákonem.", "order": 31.0, "question": "Pro obsazování vysokých funkcí veřejných úřadů by měly být zavedeny kvóty pro ženy."}, {"id": "32", "name": "Přímá volba prezidenta", "description": "V ČR byla zavedena přímá volba prezidenta a první taková volba proběhla v roce 2013.", "order": 32.0, "question": "Prezident by měl být i nadále volen přímo občany."}, {"id": "33", "name": "Majetková přiznání politiků", "description": "Poslanci a senátoři dnes musí oznamovat majetek nabytý v době funkce. Chybí tak srovnání s výchozím stavem, což dle zastánců zpřísnění zákona neumožňuje ověřit pravdivost přiznání.", "order": 33.0, "question": "Poslanci a senátoři by měli mít povinnost vyplňovat majetková přiznání ke dni nástupu do funkce."}, {"id": "34", "name": "Transparentní účetnictví stran", "description": "Podle zastánců povinného transparentního účetnictví stran tím např. dojde k omezení \"tunelování\" veřejných zakázek nebo evropských dotací ve prospěch politických stran. Odpůrci ukazují např. na zvýšení byrokracie pro politické strany.", "order": 34.0, "question": "Politické strany by měly vést povinně transparentní účetnictví."}, {"id": "35", "name": "Bionafta", "description": "V současné době musí výrobci v ČR např. povinně přimíchávat 5 % bionafty do nafty vyrobené z ropy.", "order": 35.0, "question": "Povinné přidávání biosložek do paliv by mělo být i nadále zachováno."}]