[{
    "question": "Má existovat možnost celostátního referenda vypisovaného na základě petice.",
    "name": "Celostátní referendum",
    "description": "Česká Ústava referendum zmiňuje, ale neexistuje k němu obecný zákon. Zatím se v ČR konalo jen jedno referendum na základě speciálního zákona - o vstupu ČR do EU.",
    "id": "45",
    "order": 1.0
}, {
    "question": "Státy EU mají řešit otázky týkající se azylu a uprchlictví jednotně a koordinovaně.",
    "name": "Azyl a migrace v EU koordinovaně",
    "description": "Některé země EU včetně ČR v nedávné minulosti odmítaly společný postup v otázce uprchlíků.",
    "id": "42",
    "order": 5.0
}, {
    "question": "Místo ČR je v jádru EU.",
    "name": "ČR v jádru EU",
    "description": "Jednou z možností dalšího vývoje EU je \"dvou- či vícerychlostní EU\". V takové případě se země ještě více rozdělí na integrovanější \"jádro EU\" a ostatní země.",
    "id": "41",
    "order": 6.0
}, {
    "question": "Hrad má zveřejňovat platy svých nejvyšších úředníků.",
    "name": "Zveřejňování platů",
    "description": "Kancelář prezidenta republiky za prezidenta Klause i prezidenta Zemana odmítala opakovaně zveřejnit platy svých vysokých úředníků.",
    "id": "31",
    "order": 7.0
}, {
    "question": "Prezident má po volbách pověřit jednáním o sestavení vlády vždy předsedu strany, která volby vyhrála.",
    "name": "Pověření vítěze voleb",
    "description": "V minulosti prezident Klaus nepověřil předsedu vítězné ČSSD Paroubka. Prezidenti Klaus v roce 2004 a Zeman v roce 2013 požadovali předem 101 podpisů poslanců před pověřením.",
    "id": "4",
    "order": 8.0
}, {
    "question": "Prezident má podepsat všechny nové zákony, které nevetuje.",
    "name": "Podpisování zákonů",
    "description": "Dle Ústavy podepisuje zákony prezident, předseda Sněmovny a premiér. V minulosti se několikrát stalo, že prezident Klaus nepodepsal některé zákony a přitom je ani nevrátil parlamentu. Zákony tak začaly platit.",
    "id": "7",
    "order": 9.0
}, {
    "question": "Prezident má mít pravomoc odmítnout jmenovat soudce.",
    "name": "Odmítnutí jmenování soudců",
    "description": "Prezident dle Ústavy jmenuje soudce. Také jmenuje předsedy některých vyšších soudů. Prezident Klaus v minulosti odmítl jmenovat některé soudce kvůli věku. Prezident Zeman odmítl jmenovat předsedu krajského soudu.",
    "id": "17",
    "order": 11.0
}, {
    "question": "Prezident má podepsat dojednané mezinárodní smlouvy bez ohledu na svůj osobní postoj.",
    "name": "Podepisování mezinárodních smluv",
    "description": "Prezident dle Ústavy podepisuje mezinárodní smlouvy. V praxi Československa i ČR takové smlouvy vždy dojednávala vláda.",
    "id": "11",
    "order": 12.0
}, {
    "question": "Globální změny klimatu jsou z velké části způsobené lidskou činností.",
    "name": "Globální změna klimatu",
    "description": "Aktuální globální změna klimatu (globální oteplování) přinesla např. rychlé oteplení celoplanetárně zhruba o 1°C za poslední století. To vede ke zvyšování hladin moří či větším extrémům v počasí. Současný vědecký konsensus je, že změna je z velké části způsobena lidskou činností. Jiní lidé ale tento závěr nepřijímají.",
    "id": "57",
    "order": 14.0
}, {
    "question": "ČR má více podporovat rozvoj obnovitelných zdrojů energie.",
    "name": "Podpora obnovitelných zdrojů",
    "description": "",
    "id": "53",
    "order": 15.0
}, {
    "question": "Glyfosát (Roundup) má být zakázán.",
    "name": "Zákaz glyfosátu",
    "description": "Glyfosát je nejpoužívanější pesticid v ČR, je např. účinnou složkou v prostředku proti plevelu Roundup. Je řazen mezi pravděpodobné lidské karcinogeny, tj. látky způsobující rakovinu.",
    "id": "52",
    "order": 16.0
}, {
    "question": "V restauracích má být nadále zakázáno kouření.",
    "name": "Zákaz kouření",
    "description": "V ČR platí zákaz kouření ve všech restauracích od konce května 2017.",
    "id": "78",
    "order": 17.0
}, {
    "question": "Reklama na léky hrazené ze zdravotního pojištění by měla být zakázána.",
    "name": "Zákaz reklamy na hrazené léky",
    "description": "Kritici upozorňují, že reklama zvyšuje cenu léků a vytváří tlak na pacienty, aby požadovali více léků. Farmaceutické firmy říkají, že reklamy pomáhají lidi lépe informovat o zdravotní péči a možnostech léčby.",
    "id": "75",
    "order": 18.0
}, {
    "question": "K zajištění důchodů je nutné nadále zvyšovat věk odchodu do důchodu i nad 65 let.",
    "name": "Zvyšování důchodového věku",
    "description": "Věk odchodu do důchodu je dnes ČR 63 let pro muže a 61 let pro ženy a postupně se dle zákona zvyšuje o několik měsíců ročně. V roce 2017 ale bylo schváleno maximum na 65 let.",
    "id": "61",
    "order": 20.0
}, {
    "question": "Minimální hrubá mzda má být nejméně 14 000 Kč měsíčně.",
    "name": "Minimální mzda 14000",
    "description": "Minimální mzda v ČR od roku 2018 je 12 200 Kč.",
    "id": "58",
    "order": 21.0
}, {
    "question": "Mají stát či obce zajišťovat levné sociální bydlení alespoň pro 1 % nejchudších?",
    "name": "Sociální bydlení",
    "description": "Sociální bydlení je pomoc domácnostem, které si nedokáži bydlení samy zajistit. Např. v Brně aktuálně testují systém přidělování standardních nájemních bytů rodinám s dětmi, které bydlely na ubytovnách či azylových domech. Podobné systémy fungují i v jiných městech. Nicméně stále jsou dostupné jen zlomku potřebných.",
    "id": "62",
    "order": 23.0
}, {
    "question": "Předluženým lidem se mají po čase poctivého splácení smazat všechny dluhy.",
    "name": "Osobní bankrot snazší",
    "description": "Předlužení lidé nemají šanci svoje závazky splatit. Dnes mohou žádat o oddlužení (osobní bankrot), když během 5 let splácejí vše, co mohou, a splatí alespoň 30 % dlužné částky. Aktuální vládní návrh umožňuje oddlužení všem lidem, co 7 let splácejí poctivě. Umožnilo by to jejich návrat do legálního ekonomické života za cenu zhoršení postavení věřitelů.",
    "id": "63",
    "order": 24.0
}, {
    "question": "Homosexuální páry mají mít možnost adoptovat děti.",
    "name": "Adopce homosexuály",
    "description": "Ústavní soud rozhodl, že v ČR může adoptovat dítě i homosexuál žijící v registrovaném partnerství, druhý partner ale nebude mít k dítěti žádná rodičovská práva. Adopce homosexuálními páry je možná např. v Nizozemí, ve Švédsku či v Norsku.",
    "id": "83",
    "order": 26.0
}, {
    "question": "Nové státní instituce mají být rozmísťovány po celé ČR.",
    "name": "Instituce decentralizovány",
    "description": "Dnes je velká většina institucí či úřadů s celostátní působností v Praze. Takové instituce mají mj. přímý pozitivní ekonomický vliv na své okolí - peníze ze společných daní vydané na chod takové instituce jsou utráceny převážně v jejím blízkém okolí, podporuje se zaměstnanost v místě. Zmenšuje se rozdělení na centrum a periférii.",
    "id": "85",
    "order": 27.0
}, {
    "question": "Registr smluv má být zrušen.",
    "name": "Zrušení registru smluv",
    "description": "V registru smluv se povinně zveřejňují všechny smlouvy veřejných institucí či veřejně vlastněných firem. 30 senátorů nyní podalo podnět k Ústavnímu soudu, kde říkají, že zveřejňováním smluv jsou veřejné firmy znevýhodněny před konkurencí. Zastánci registru argumentují, že např. obchodní tajemství se nemusejí v registru zveřejňovat.",
    "id": "71",
    "order": 31.0
}, {
    "question": "Národní podnik Budějovický Budvar by měl být privatizován.",
    "name": "Budvar - privatizace",
    "description": "Budějovický Budvar je jediný státem vlastněný pivovar v ČR. Budvar je dlouhodobě ziskový.",
    "id": "67",
    "order": 32.0
}, {
    "question": "Handicapované děti se mají většinově vzdělávat odděleně od nehandicapovaných.",
    "name": "Oddělené vzdělávání",
    "description": "V současnosti se v ČR stále více prosazovalo inkluzivní vzdělávání, tedy společné vzdělávání pro co nejvíce dětí, kdy \"speciální vzdělávání\" je vyhraženo jen pro nejtěžší postižení.",
    "id": "48",
    "order": 33.0
}, {
    "question": "Benešovy dekrety byly svého času projevem bezpráví.",
    "name": "Benešovy dekrety - bezpráví",
    "description": "Jedná se o parafrázi výroku tehdejšího rakouského prezidenta Fischera z roku 2010. Benešovy dekrety mj. vedly k nucenému vysídlení Němců z ČSR v letech 1945-1946 a konfiskaci jejich majetku.",
    "id": "90",
    "order": 34.0
}, {
    "question": "Prezident Havel byl lepším prezidentem než prezident Klaus.",
    "name": "Havel lepší Klause",
    "description": "Václav Havel byl prezidentem ČR v letech 1993 - 2003. Václav Klaus byl prezidentem ČR v letech 2003 - 2013.",
    "id": "33",
    "order": 35.0
}]
