[{"order": "1", "name": "Důvěra vládě", "question": "Hlasoval/a bych pro vznik vlády Bohuslava Sobotky.", "year": "2014", "description": "Vláda Bohuslava Sobotky byla složena ze zástupců ČSSD, ANO a KDU-ČSL.", "id": "58720", "document_link": ""}, {"order": "2", "name": "Celostátní referendum – zamítnutí", "question": "Zamítl/a bych zavedení možnosti vypsat celostátní referendum.", "year": "2014", "description": "Návrh ústavního zákona by zavedl možnost vypsat referendum na základě návrhu skupiny zákonodárců, vlády či petice občanů. Bylo by v něm možné rozhodovat o vnitřní i zahraniční politice včetně ústavních zákonů a mezinárodních smluv. Hlasovalo se o zamítnutí, tj. Zde ANO=proti referendu, NE=pro referendum.", "id": "58818", "document_link": "http://www.psp.cz/sqw/historie.sqw?o=7&T=114"}, {"order": "3", "name": "Registr smluv", "question": "Smlouvy uzavírané veřejnou správou by měly být povinně zveřejňovány na internetu", "year": "2015", "description": "De návrhu měla každá smlouva veřejné správy a podniků veřejně vlastněných má být zveřejněna. Smlouvy nezveřejněné v určené lhůtě jsou neplatné.", "id": "61825", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=42"}, {"order": "4", "name": "Omezení zveřejňovaných smluv - státní a národní podniky", "question": "Státní podniky mají být vyňaty z povinnosti zveřejňovat svoje smlouvy", "year": "2017", "description": "Návrh umožňoval státním a národním podnikům (např. Budvar, Česká pošta, Povodí, Národní hřebčín) nezveřejňovat svoje smlouvy v Registru smluv.", "id": "65387", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=699&O=7"}, {"order": "5", "name": "Snížení DPH", "question": "Hlasoval/a bych pro snížení DPH na léky, knihy a kojeneckou výživu", "year": "2014", "description": "Novela zákona o dani z přidané hodnoty zavádí třetí (sníženou z 15 na 10 %) sazbu DPH pro léky, knihy, noviny a kojeneckou výživu.", "id": "59664", "document_link": "http://www.psp.cz/sqw/historie.sqw?o=7&T=251"}, {"order": "6", "name": "Zrušení 2. pilíře", "question": "Tzv. 2. důchodový pilíř se měl zrušit", "year": "2015", "description": "Tzv. “2. důchodový plíř” znamená, že část povinného “důchodového spoření” jde namísto do dnešního průběžného systému do soukromých fondů. V ČR byl zaveden v roce 2013 a přihlásilo se do něj asi 85 000 lidí.", "id": "61711", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=493&O=7"}, {"order": "7", "name": "Církevní restituce", "question": "Zamítl/a bych referendum o zrušení církevních restitucí", "year": "2014", "description": "Návrhem ústavního zákona mělo být vyvoláno referendum o zrušení zákona o církevních restitucích, který přijala minulá Sněmovna. Hlasovalo se o zamítnutí, tj. ANO=proti referendu, NE=pro referendum", "id": "58748", "document_link": "http://www.psp.cz/sqw/historie.sqw?o=7&T=66"}, {"order": "8", "name": "Zákaz prodeje o svátcích", "question": "Hlasoval/a byste pro zákaz prodeje o svátcích?", "year": "2016", "description": "V obchodech nad 200m2 mělo být zakázán prodej 1.1., 8.5., 28.9., 28.10., 25.12., 26.12 a o velikonočním pondělí.", "id": "63022", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=275&O=7"}, {"order": "9", "name": "Valorizace důchodů", "question": "Hlasoval/a bych pro rychlejší růst důchodů", "year": "2014", "description": "Novela zákona o důchodovém pojištění vrací rychlejší pravidla pro růst důchodů platná před rokem 2012 - důchody porostou o inflaci a třetinu růstu reálných mezd. Novela navíc důchody jednorázově zvyšuje.", "id": "59235", "document_link": "http://www.psp.cz/sqw/historie.sqw?o=7&T=175"}, {"order": "10", "name": "Daňový balíček 2014", "question": "Hlasoval/a bych pro tzv. \"daňový balíček\" (2014)", "year": "2014", "description": "Tzv. \"daňový balíček” z roku 2014 mimo jiné zvyšuje daňovou slevu na druhé a další dítě, zavádí slevu pro aktivní důchodce, na druhou stranu omezuje výdajové paušály pro živnostníky", "id": "59651", "document_link": "http://www.psp.cz/sqw/historie.sqw?o=7&T=252"}, {"order": "11", "name": "Daňový balíček 2017", "question": "Hlasoval/a bych pro tzv. \"daňový balíček\" (2017)", "year": "2017", "description": "Tzv. \"daňový balíček” z roku 2017 mj. zvyšuje daňovou slevu na druhé a další dítě, umožňuje opět živnostníkům používat paušály bez ztráty daňového zvýhodnění na děti.", "id": "65670", "document_link": ""}, {"order": "12", "name": "Zdravotnické poplatky – zrušení", "question": "Hlasoval/a bych pro zrušení zdravotnických regulačních poplatků", "year": "2014", "description": "Novela zákona o veřejném zdravotním pojištění ruší většinu regulačních zdravotnických poplatků, zejména poplatek 30 Kč za recept a návštěvu ambulantních specialistů. Zachován zůstává pouze poplatek 90 Kč za pohotovost.", "id": "59766", "document_link": "http://www.psp.cz/sqw/historie.sqw?o=7&T=260"}, {"order": "13", "name": "Zákon o rozpočtové odpovědnosti", "question": "Hlasoval/a bych pro zákon o rozpočtové odpovědnosti.", "year": "2014", "description": "Návrh měl např. zavést limity výše veřejného dluhu či založit Národní rozpočtovou radu, jež by kontrolovala jejich dodržování. Při přílišném zadlužení státu by mimo jiné došlo k automatickému snižování platů poslanců a senátorů.", "id": "58646", "document_link": "http://www.psp.cz/sqw/historie.sqw?o=7&T=24"}, {"order": "14", "name": "Omezení volebních kampaní", "question": "Volební kampaně stran by měly mít finanční limity", "year": "2016", "description": "Návrh závádí např. pro sněmovní volby pro strany limit 90 milionů Kč na kampaň.", "id": "63810", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=568&O=7"}, {"order": "15", "name": "Omezení nahlížení do registru ", "question": "Nahlížení do registru majetkových přiznání veřejných funkcionářů by mělo být omezeno", "year": "2016", "description": "Veřejní funkcionáři a politici (zhruba 35 000 lidí) musejí podávat majetková přiznání do veřejně dostupného centrálního registru. Padl návrh na omezení přístupu do tohoto registru tak, aby přniznání z doby vstupu do veřejné funkce nebyla zveřejňována.", "id": "64153", "document_link": "http://www.psp.cz/sqw/text/tiskt.sqw?o=7&ct=564&ct1=10"}, {"order": "16", "name": "Sankce vůči Rusku", "question": "Hlasoval/a bych pro podporu sankcí EU vůči Rusku", "year": "2014", "description": "Hlasování o usnesení: \"Poslanecká sněmovna vyzývá předsedu vlády, aby při nadcházejících jednáních o sankcích Evropské unie vůči Rusku postupoval v maximální shodě a jednotě s postojem většiny členských států EU.\"", "id": "59516", "document_link": ""}, {"order": "17", "name": "Kvóty pro uprchlíky", "question": "Odmítáte kvóty pro přijímání uprchlíků pro členské země EU?", "year": "2015", "description": "Sněmovna hlasovala o přijetí usnesení: \"Poslanecká sněmovna odmítá povinné kvóty pro přijímání uprchlíků v jednotlivých členských zemích EU.\"", "id": "60481", "document_link": ""}, {"order": "18", "name": "Zahraniční mise armády", "question": "Česká armáda má působit na misích v Afghánistánu a v Mali", "year": "2017", "description": "Návrh na působení sil ministerstva obrany v letech 2017-2018 počítá s nasazením českých vojáků nejvíce  v Afghánistánu (do 270 lidí) a v Mali (do 60 lidí)", "id": "63873", "document_link": ""}, {"order": "19", "name": "Vyhoštění cizinců", "question": "Stát by měl mít možnost vyhostit cizince kvůli spáchání trestného činu", "year": "2015", "description": "Návrh zavádí možnost zrušit povolení k dlouhodobému pobytu cizincům, kteří spáchali úmyslný trestný čin. Podle zastánců návrh pomůže zbavit se nežádoucích cizinců, podle odpůrců návrh prohlubuje dvojí standard práva pro cizince a občany ČR, což je překážkou integrace cizinců do společnosti.", "id": "61521", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=463"}, {"order": "20", "name": "Doplatek na bydlení", "question": "Hlasoval/a bych pro přísnější pravidla pro vyplácení doplatku na bydlení", "year": "2014", "description": "Novela zpřísňuje podmínky vydávání doplatku na bydlení. Jejím cílem má být omezení příp. zneužívání těchto sociálních dávek provozovateli ubytoven. Maximální výše nájemného má být úměrná částce místně obvyklé.", "id": "59710", "document_link": "http://www.psp.cz/sqw/historie.sqw?o=7&T=256"}, {"order": "21", "name": "Nepovinné očkování", "question": "Do školky by měly být přijímány i děti bez očkování", "year": "2015", "description": "Podle dosavadní úpravy nesmí do školky docházet neočkované dítě (pokud není imunní nebo mu očkování škodí). Návrh Senátu tuto povinnost ruší, čímž fakticky oslabuje povinnost očkovat.", "id": "61326", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=270"}, {"order": "22", "name": "Lesní školky", "question": "Hlasoval/a bych pro faktické zrušení lesních školek.", "year": "2014", "description": "Návrh by mj. vedl k faktické likvidaci tzv. \"lesních školek\" např. z důvodu příliš přísných hygienických nároků. Podle zastánců povede návrh ke zvýšení kvality předškolních zařízení. Podle odpůrců by lesní školky měly být zachovány.", "id": "59955", "document_link": "http://www.psp.cz/sqw/historie.sqw?o=7&T=82"}, {"order": "23", "name": "Umělé oplodnění", "question": "Možnost podstoupit umělé oplodnění by měly mít i nesezdané ženy", "year": "2017", "description": "Nyní lze v ČR podstoupit umělé oplodnění jen na žádost manželů.", "id": "66081", "document_link": "http://www.psp.cz/sqw/text/tiskt.sqw?o=7&ct=874&ct1=2"}, {"order": "24", "name": "Zaměstnávání učitelů", "question": "Školy by měly mít povinnost zaměstnávat učitele i přes prázdniny", "year": "2015", "description": "Návrh zakazuje zaměstnávat učitele jen na deset měsíců v roce, tzn. před prázdninami je propustit a opět je přijmout až na začátku školního roku.", "id": "61457", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=407"}, {"order": "25", "name": "Ne kontrole kotlů", "question": "Ochrana domovní svobody má mít přednost před kontrolami topení v kotlích", "year": "2017", "description": "Vláda navrhla, že v případě podezření na to, že někdo doma topí nekvalitním palivem, mohou to úředníci zkontrolovat přímo v domě. Padl návrh na vyřazení této nové pravomoci úřadů.", "id": "64057", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=678&O=7"}, {"order": "26", "name": "Podpora biopaliv", "question": "Finanční podpora výroby biopaliv by měla skončit", "year": "2015", "description": "Návrh vypouští ze zákona o spotřebních daních podporu tzv. biopaliv.", "id": "61770", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=418"}, {"order": "27", "name": "Národní park Šumava", "question": "Hlasoval/a bych pro ponechání ochrany přírody v Národním parku Šumava.", "year": "2014", "description": "Návrh rozšiřuje 3. zónu Národního parku Šumava, umožňuje za splnění určitých podmínek kácet na celém území parku a lovit všude mimo obce. Ochrana přírody se tedy fakticky snižuje na úroveň v běžných hospodářských lesích. Hlasovalo se o odmítnutí tohoto návrhu, tj. ANO=více ochrany, NE=méně ochrany", "id": "59928", "document_link": "http://www.psp.cz/sqw/historie.sqw?o=7&T=250"}, {"order": "28", "name": "Recyklace obalů", "question": "Hlasoval/a bych pro omezení povinnosti recyklovat obaly.", "year": "2014", "description": "Pozměňovací návrh omezuje předchozí úroveň povinné recyklace obalů, a to nejvíce ze všech podaných pozměňovacích návrhů.", "id": "58699", "document_link": "http://www.psp.cz/sqw/historie.sqw?o=7&T=53"}, {"order": "29", "name": "Zdražení cigaret", "question": "Cigarety by měly zdražit v důsledku vyšší spotřební daně", "year": "2015", "description": "Příslušný návrh zvyšuje spotřební daň tabákových výrobků, což podle odhadů zdraží cigarety o tři až čtyři koruny za krabičku. Podle zastánců vyšší ceny cigaret zvyšují příjmy státního rozpočtu, podle odpůrců snižují životní úroveň lidí, kteří jsou na cigaretách závislí.", "id": "61494", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=512"}, {"order": "30", "name": "Zákaz kouření v restauracích", "question": "V restauracích by mělo být zakázáno kouřit", "year": "2016", "description": "Návrh zakazoval kouření v restauracích, kinech nebo sportovních halách s výjimkou elektronických cigaret nebo vodních dýmek.", "id": "64925", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=828&O=7"}, {"order": "31", "name": "Rychlost na dálnicích", "question": "Měla by být na některých úsecích dálnice zvýšena nejvyšší povolená rychlost?", "year": "2015", "description": "Příslušný návrh umožní zvýšit rychlostní limit ze 130 na 150 km/h na čtyřech vybraných úsecích dálnic a z 90 na 110 km/h na celkem 200 km silnic 1. třídy. Podle zastánců pomůže urychlit dopravu, podle odpůrců zvýší riziko dopravních nehod.", "id": "60828", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=374"}, {"order": "32", "name": "Právo nosit zbraň v ústavě", "question": "Mělo by být kupování si a nošení zbraně ústavním právem?", "year": "2017", "description": "Šlo o formulaci “Občané České republiky mají právo nabývat, držet a nosit zbraně a střelivo” s odkazem na to, že jsou povinni podílet se na zajišťování bezpečnosti ČR.", "id": "66611", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=1021&O=7"}, {"order": "33", "name": "Přímá volba starostů", "question": "Starostové mají být nadále voleni zastupitelstvem, nikoliv přímo", "year": "2015", "description": "Podle kritiků volby zastupitelstvem by přímá volba zvýšila možnosti občanů rozhodovat o vedení obce, podle zastánců by hrozilo nebezpečí populismu.", "id": "60462", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=319"}, {"order": "34", "name": "Pravomoci NKÚ", "question": "Hlasoval/a bych pro posílení kontrolních pravomocí NKÚ", "year": "2014", "description": "Novela ústavy rozšiřuje pravomoci Nejvyššího kontrolního úřadu (NKÚ). Ten může nově kontrolovat i hospodaření krajů, obcí, dalších veřejných institucí a veřejně vlastněných podniků. ", "id": "59042", "document_link": "http://www.psp.cz/sqw/historie.sqw?o=7&T=43"}, {"order": "35", "name": "Služební zákon", "question": "Hlasoval/a bych pro novelu Služebního zákona", "year": "2014", "description": "Novela mj. zavádí povinnost skládat úřednickou zkoušku, rozděluje náměstky na úřednické a politické a zavádí pozice státních tajemníků. Podle zastánců novela pomůže v boji proti korupci, podle odpůrců změny nezajistí dostatečné odpolitizování veřejné správy.", "id": "59475", "document_link": "http://www.psp.cz/sqw/historie.sqw?o=7&T=71"}, {"order": "36", "name": "Zrušení \"přílepků\"", "question": "Hlasoval/a bych pro zrušení \"přílepků\" k návrhům zákonů.", "year": "2014", "description": "Novela zakazuje k návrhům zákonů připojovat nesouvisející změny legislativy, tzv. \"přílepky\". Kromě toho ukládá povinnost identifikovat předkladatele pozměňovacích návrhů ve výboru a zaznamenávat hlasování na schůzích výborů po jménech.", "id": "59801", "document_link": "http://www.psp.cz/sqw/historie.sqw?o=7&T=26"}, {"order": "37", "name": "Lustrační zákon ponechat", "question": "Hlasoval/a bych pro ponechání lustračních zákonů.", "year": "2014", "description": "Návrh měl zrušit zákaz zastávat některé funkce ve veřejné správě pro osoby spojené s komunistickým režimem před rokem 1989 (tzv. lustrační  zákony). Hlasovalo se o zamítnutí, tj. ANO=ponechat, NE=zrušit lustrační zákony", "id": "58640", "document_link": "http://www.psp.cz/sqw/historie.sqw?o=7&T=21"}, {"order": "38", "name": "Komise k Opencard", "question": "Hlasoval/a bych pro zřízení sněmovní vyšetřovací komise ke kauze Opencard.", "year": "2014", "description": "Vyšetřovací komise Poslanecké sněmovny má za úkol prověřit činnost orgánů činných v trestním řízení a kontrolních orgánů v kauze multifunkčních čipových karet Opencard pro obyvatele Prahy. Kauza je spojena s podezřením na korupci ohledně nevýhodných smluv mezi Prahou a firmami, které Opencard provozují.", "id": "58782", "document_link": ""}, {"order": "39", "name": "Práva zákazníků operátorů", "question": "Hlasoval/a bych pro snížení práv a ochrany zákazníků mobilních operátorů.", "year": "2014", "description": "Novela zhoršuje zejména postavení podnikatelů a firem. Ti musí nově při předčasném odstoupení od smlouvy uhradit celý zbývající závazek. Pro všechny zákazníky se např. nově zhoršují možnosti jak mobilního operátora opustit bez sankcí.", "id": "59773", "document_link": "http://www.psp.cz/sqw/historie.sqw?o=7&T=135"}, {"order": "40", "name": "Blokování webů jen soudy", "question": "O blokování webových stránek kvůli nepovolenému hazardu by měl vždy rozhodovat soud", "year": "2017", "description": "Šlo o protinávrh k tomu, aby úředníci Ministerstva financí měli mít možnost nechat zablokovat webové stránky s nepovoleným hazardem. Příznivci tohoto protinávrhu argumentovali nebezpečím cenzurování ze strany MFČR, odpůrci poukazovali na pomalost soudů v ČR", "id": "62898", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=578&O=7"}, {"order": "41", "name": "Zpravodajské služby", "question": "Zpravodajské služby by měly mít možnost používat data mobilních operátorů", "year": "2015", "description": "Příslušný návrh rozšiřuje pravomoci zpravodajských služeb, nově by měly mít možnost např. zjistit majitele telefonního čísla. Omezí se rovněž ochrana údajů bankovním tajemstvím. Podle zastánců návrh pomůže v boji proti kriminalitě, podle odpůrců povede k omezení soukromí občanů.", "id": "61186", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=400"}, {"order": "42", "name": "Čapí hnízdo – přerušení", "question": "Hlasoval/a byste pro přerušení jednání Sněmovny o Čapím hnízdě?", "year": "2017", "description": "Ve Sněmovně se projednával bod Kauza Čapí hnízdo a padl návrh, aby se projednání přerušilo až do zveřejnění výsledků šetření této věci od OLAF (Evropský úřad pro boj proti podvodům), tj. až do doby po volbách.", "id": "62855", "document_link": ""}, {"order": "43", "name": "Souhlas se stíháním poslance", "question": "Policie měla mít možnost obvinit poslance Novotného", "year": "2017", "description": "Poslance Novotného a Borku chtěla policie obvinit v případu machinací s evropskými dotacemi v Karlovarském a Ústeckém kraji.", "id": "66509", "document_link": "http://www.psp.cz/eknih/2013ps/stenprot/057schuz/s057364.htm"}, {"order": "44", "name": "Velký pátek", "question": "Velký pátek by měl být státním svátkem", "year": "2015", "description": "", "id": "61685", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=491"}, {"order": "45", "name": "EET", "question": "Hlasoval/a bych pro zavedení EET (elektronické evidence tržeb)", "year": "2016", "description": "Elektronická evidence tržeb (EET) vyžaduje, aby každá tržba v restauraci nebo obchodě (a za další služby od příštího roku) byla okamžitě odeslána po internetu Finanční správě. ", "id": "62358", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=514&O=7"}]