[{"order": 1.0, "name": "Regulace reklamy", "question": "Měla by být regulována reklama v centru města?", "id": "1", "description": "Podlě některých názorů nezapadá reklama (např. obří LCD obrazovka v pěší zóně) do charakteru historického centra města. Regulací reklamy by ale město zasáhlo podnikatelům do možnosti svobodné inzerce."}, {"order": 2.0, "name": "Parkování zdarma", "question": "Mělo by být parkování na celém území města zdrama?", "id": "2", "description": "Zavedení parkování zdarma by pravděpodobně vedlo k nadužívání parkovacích míst a připravilo by město o část finančních zdrojů (cca 5 milionů Kč z celkových zhruba 535 milionů Kč příjmů rozpočtu)"}, {"order": 3.0, "name": "Poslední vývoj města", "question": "Jste spokojeni s celkovým směřováním města za posledních 5 let?", "id": "3", "description": ""}, {"order": 4.0, "name": "MHD Zdarma", "question": "MHD v Trutnově by měla být pro cestující zdarma.", "id": "4", "description": "Město nyní přispívá společnosti OSNADO 8,5 milionu Kč ročně, MHD zdarma by vyšla zhruba na jeden a půl- až dvojnásobek."}, {"order": 5.0, "name": "Transparentnost smluv", "question": "Mělo by město Trutnov zveřejňovat všechny uzavřené smlouvy s firmami na internetu?", "id": "5", "description": "Zastánci argumentují zvýšením transparentnosti a s tím spojenými úsporami. Odpůrci naopak upozorňují na citlivost některých zveřejňovaných informací o společnostech, které mají s městem uzavřené smlouvy. Zdali by např. nájemní smlouvy s jednotlivci měly výjimku, by bylo věcí konkrétního návrhu."}, {"order": 6.0, "name": "Břidlicový plyn", "question": "Měl by být na Trutnovsku povolen výzkum těžby břidlicového plynu?", "id": "6", "description": "Podporovatelé argumentují především zvýšením bohatství regionu, odpůrci ekologickými důsledky těžby. Tato otázka se týká povolení geologického výzkumu, nikoli těžby samé, a to v širším okolí regionu."}, {"order": 7.0, "name": "Velkokapacitní parkoviště", "question": "Souhlasíte se stavbou parkovacího domu v centru Trutnova?", "id": "7", "description": ""}, {"order": 8.0, "name": "Odbavovací hala", "question": "Mělo by město postavit odbavovací halu na autobusovém nádraží?", "id": "8", "description": ""}, {"order": 9.0, "name": "Přestavba náměstí", "question": "Podporujete aktuálně probíhající přestavbu Krakonošova náměstí?", "id": "9", "description": "Krakonošovo náměstí prochází dlouhodobou rekonstrukcí. Podporujete současnou rekonstrukci a vzhled Krokonošova náměstí v zamýšleném historickém rázu?"}, {"order": 10.0, "name": "Financování kultury", "question": "Mělo by město Trutnov více dotovat kulturní dění ve městě?", "id": "10", "description": "Z prostředků města se nyní dotuje například provoz a akce Společenského centra Uffo, trutnovská Galeria draka či muzeum (celkem cca 50 milionů Kč ročně z celkových zhruba 540 milionů výdajů rozpočtu)."}, {"order": 11.0, "name": "Rozšíření sítě cyklostezek", "question": "Jste pro rozšíření sítě cyklostezek ve městě?", "id": "11", "description": "Cyklostezka spojující Poříčí s HSM je poměrně hojně využívána. Její další rozšíření by ovšem zatížilo městský rozpočet."}, {"order": 12.0, "name": "Komunikace v okrajových částech", "question": "Mělo by město věnovat zvýšenou pozornost technickému stavu komunikací v okrajových částech města?", "id": "12", "description": ""}, {"order": 13.0, "name": "Oblast školství", "question": "Mělo by město finančně podporovat provoz škol více než doposud?", "id": "13", "description": "Město Trutnov zřizuje základní školy, ale nikoliv školy střední (například Gymnázium Trutnov je zřizováno Královéhradeckým krajem). Město nyní na tento účel vynakládá zhruba 40 milionů Kč ročně z celkových zhruba 540 milionů výdajů rozpočtu."}, {"order": 14.0, "name": "Podpora festivalu", "question": "Mělo by město finančně podporovat Trutnov Open Air Festival?", "id": "14", "description": ""}, {"order": 15.0, "name": "Regulace konzumace alkoholu", "question": "Mělo by být na některých veřejných místech v Trutnově (nádraží, park atd.) zakázáno pít alkohol?", "id": "15", "description": ""}, {"order": 16.0, "name": "Městská policie", "question": "Jste pro zrušení Městské policie v Trutnově?", "id": "16", "description": "Městská policie stojí město ročně cca 20 milionů Kč. Zároveň ale přispívá do rozpočtu částkou cca 4 miliony Kč ročně (blokové pokuty, platby od jiných obcí) a pomáhá zajišťovat bezpečnost ve městě."}, {"order": 17.0, "name": "Zadlužení města", "question": "Může se město kvůli důležité investici výrazněji zadlužit?", "id": "17", "description": "Tak se učinilo v letech 2009 a 2010, kdy se město s jinak dlouhodobě vyrovnaným rozpočtem zadlužilo za výstavbu Společenského centra UFFO."}, {"order": 18.0, "name": "Suburbanizace", "question": "Podporujete rozrůstání města do nově vzniklých okrajových částí?", "id": "18", "description": ""}, {"order": 19.0, "name": "Kuželna", "question": "Měla by být v areálu Na Nivách postavena kuželna?", "id": "19", "description": ""}, {"order": 20.0, "name": "Supermarkety", "question": "Mělo by město podpořit vznik dalších supermarketů přicházejících do Trutnova?", "id": "20", "description": ""}, {"order": 21.0, "name": "Dětská hřiště", "question": "Město by mělo stavět další dětská hřiště?", "id": "21", "description": ""}, {"order": 22.0, "name": "Městské referendum", "question": "Byli byste pro uspořádání závazného městského referenda v klíčových otázkách?", "id": "22", "description": "Závazná referenda by převedla některá důležitá rozhodnutí do přímé kompetence obyvatel Trutnova. Zároveň ale jejich uspořádání stojí finanční prostředky a zájem obyvatel o hlasování není zaručen."}, {"order": 23.0, "name": "Kamerový systém", "question": "Měl by Trutnov rozšiřovat městský kamerový systém?", "id": "23", "description": "Obhájci se domnívají, že by to přispělo ke zvýšení bezpečnosti ve městě, odpůrci argumentují narušením soukromí obyvatel."}, {"order": 24.0, "name": "Umění v ulicích", "question": "Mělo by město pokračovat v podpoře umisťování uměleckých děl ve veřejných prostorech jako doposud?", "id": "24", "description": "Podle zastánců tato činost zkrášluje město a činí veřejný prostor v Trutnově mnohem zajímavější. Podle odpůrců se často jedná o kontroverzní díla a na jejich umístění je třeba vynaložit veřejné peníze."}, {"order": 25.0, "name": "Zákaz hazardu", "question": "Měly by být všechny herny v Trutnově zakázány?", "id": "25", "description": "Zákaz hazardu může přispět ke snížení kriminality a celkovému zvýšení kvality života ve městě, hazard je však nezanedbatelným zdrojem příjmů města (18 milionů Kč ročně z celkových zhruba 535 milionů Kč příjmů rozpočtu) a v případě jeho zákazu mohou vznikat tzv. \"černé\" herny."}, {"order": 26.0, "name": "Financování sportu", "question": "Mělo by město více finančně podporovat trutnovské sportovní a tělovýchovné organizace?", "id": "26", "description": "Z prostředků města je nyní na účely tělovýchovy a sportu uvolňováno cca 38 milionů Kč ročně z celkových zhruba 540 milionů výdajů rozpočtu."}, {"order": 27.0, "name": "Více míst ve školkách", "question": "Mělo by město zařídit zvýšení počtu míst ve veřejných mateřských školách?", "id": "27", "description": "Podporovatelé jsou se současným počtem nespokojeni a domnívají se, že ve školkách není pro nové děti místo. Odůrci tvrdí, že by navýšení míst stálo peníze a není na místě kvůli demografickému vývoji, kdy se do školek dostávají populačně slabší ročníky."}, {"order": 28.0, "name": "Správa sportovišť", "question": "Souhlasíte s tím, že správa sportovišť byla převedena z TJ Lokomotiva na Městský bytový podnik (nyní Městské byty a sportoviště)?", "id": "28", "description": "Správa většiny sportovních areálů přešla od TJ Lokomotiva pod Městské byty a sportoviště, dříve Městský bytový podnik, který spravuje i jiné městské nemovitosti. TJ Lokomotiva nadále zajišťuje pouze činnost oddílů, které za pronájem sportovišť nyní platí MEBYSu. Do té doby některé oddíly pronájem neplatily."}, {"order": 29.0, "name": "Více míst v domovech pro seniory", "question": "Mělo by město více investovat na rozšíření počtu míst v domovech pro seniory i za cenu zvýšení výdajů městského rozpočtu?", "id": "29", "description": ""}, {"order": 30.0, "name": "Rozšíření krytého bazénu", "question": "Měl by být krytý bazén rekonstruován a rozšířen o aquapark?", "id": "30", "description": "Krytý bazén byl postaven v roce 1981. Od té doby prochází postupnými opravami, v hledáčku je ale i celková rekonstrukce. Ta by bazén zatraktivnila pro občany a vytvořila lepší podmínky pro úspěšný plavecký oddíl. Aquapark by navíc mohl přitáhnout další turisty. Rekonstrukce by ale byla výraznou zátěží pro městský rozpočet."}, {"order": 31.0, "name": "Nové jesle", "question": "Přáli byste si zřízení dalších jeslí v Trutnově?", "id": "31", "description": "Podle některých je současná kapacita jeslí nedostatečná. Zřízení dalších jestlí by však zvýšilo výdaje nejen jednorázově, ale i dlouhodobě - výše příspěvku na provoz jeslí, která v současnosti činí 4,5 milionu Kč ročně, by vzrostla."}, {"order": 32.0, "name": "Otevřenost Radničních listů", "question": "Mělo by v Radničních listech být více prostoru pro názory občanů a opozičních stran?", "id": "32", "description": "Radniční listy mají v současnosti převážně funkci informovat o dění na radnici a v městských organizacích. Jejich funkcí by ale mohlo být i poskytování prostoru pro polemiku s názory občanů a opozičních zastupitelů, které můžou být jiné než oficiální stanoviska radnice."}, {"order": 33.0, "name": "Vysokoškolské vzdělávání v Trutnově", "question": "Měl by Trutnov podporovat vytvoření pobočky další vysoké školy?", "id": "33", "description": "V Trutnově již mají svoje pobočky dvě vysoké školy – Fakulta elektrotechnická Českého vysokého učení technického v Praze a Slezská univezita v Opavě."}, {"order": 34.0, "name": "Systém půjčování kol", "question": "Mělo by město zavést automatizovaný systém půjčování kol?", "id": "34", "description": "Systém umožňující občanům vypůjčit si zdarma nebo za malý poplatek na jednom místě ve městě kolo a na druhém místě ho vrátit je v provozu v mnoha evropských i českých městech. Vyžaduje ale určité náklady z městského rozpočtu."}]