[{"id": "58720", "name": "Důvěra vládě", "order": 1.0, "question": "Hlasoval/a bych pro vyslovení důvěry vládě Bohuslava Sobotky.", "description": "Vláda Bohuslava Sobotky je složena ze zástupců ČSSD, ANO a KDU-ČSL. V opozici zůstává KSČM, TOP 09, ODS a Úsvit."}, {"id": "59235", "name": "Valorizace důchodů", "order": 2.0, "question": "Hlasoval/a bych pro rychlejší růst důchodů.", "description": "Novela zákona o důchodovém pojištění vrací rychlejší pravidla pro růst důchodů platná před rokem 2012 - důchody porostou o inflaci a třetinu růstu reálných mezd. Novela navíc důchody jednorázově zvyšuje. Podle zastánců novela zvýší životní úroveň seniorů, podle odpůrců příliš zvýší výdaje státního rozpočtu."}, {"id": "59862", "name": "Státní rozpočet", "order": 3.0, "question": "Hlasoval/a bych pro schválení státního rozpočtu pro rok 2015.", "description": "Návrh státního rozpočtu pro rok 2015 počítá se zvýšením výdajů ministerstva pro místní rozvoj, práce a sociálních věcí či průmyslu a obchodu. Naopak snižuje objem prostředků mimo jiné pro ministerstvo dopravy či životního prostředí. Schodek státního rozpočtu se má oproti roku 2014 snížit na 100 miliard Kč."}, {"id": "59952", "name": "Zahraniční mise armády", "order": 4.0, "question": "Hlasoval/a bych pro plán působení armády v zahraničních misích.", "description": "Návrh na působení sil ministerstva obrany v letech 2015-2016 počítá s nasazením českých vojáků především v Afghánistánu, na Balkánském poloostrově, v severní Africe a na Blízkém Východě."}, {"id": "59651", "name": "Daňový balíček", "order": 6.0, "question": "Hlasoval/a bych pro tzv. \"daňový balíček\".", "description": "Novela zákona o daních z příjmů (tzv. \"daňový balíček\") mimo jiné zvyšuje daňovou slevu na druhé a další dítě, zavádí slevu pro aktivní důchodce a omezuje výdajové paušály pro OSVČ. Podle zastánců novela zvýší životní úroveň u některých skupin občanů, podle odpůrců novely zase jiným skupinám daně nepřiměřeně prudce porostou."}, {"id": "58818", "name": "Celostátní referendum", "order": 7.0, "question": "Hlasoval/a bych pro zavedení možnosti vypsat celostátní referendum.", "description": "Návrh ústavního zákona by zavedl možnost vypsat referendum na základě návrhu skupiny zákonodárců, vlády či petice občanů. Bylo by v něm možné rozhodovat o vnitřní i zahraniční politice včetně ústavních zákonů a mezinárodních smluv. Nepřípustná by byla změna podstatných náležitostí demokratického právního státu. Podle zastánců by návrh vedl ke zvýšení účasti občanů na rozhodování, podle odpůrců by zvýšil riziko populismu."}, {"id": "59773", "name": "Práva zákazníků operátorů", "order": 8.0, "question": "Hlasoval/a bych pro snížení práv a ochrany zákazníků mobilních operátorů.", "description": "Novela zákona o elektronických komunikacích zhoršuje zejména postavení zákazníků, kteří zároveň nejsou spotřebiteli, tedy např. podnikatelů a firem. Ti musí nově při předčasném odstoupení od smlouvy uhradit celý zbývající závazek, je redukována jejich možnost uzavřít smlouvu na dálku atd. Pro všechny zákazníky se např. nově zhoršují možnosti jak mobilního operátora opustit bez sankcí."}, {"id": "58748", "name": "Církevní restituce", "order": 9.0, "question": "Hlasoval/a bych pro referendum o zrušení církevních restitucí.", "description": "Návrhem ústavního zákona mělo být vyvoláno referendum o zrušení zákona o majetkovém vyrovnání státu s církvemi, který přijala minulá Sněmovna. Podle zastánců konání referenda by církve neměly získat zpět svůj bývalý majetek a restituce jsou navíc ve své nynější podobě netransparentní. Podle odpůrců referenda mají církve na majetek právo a zrušení zákona by nyní bylo obtížné."}, {"id": "59507", "name": "Volby na Ukrajině", "order": 10.0, "question": "Hlasoval/a bych pro podporu říjnových parlamentních voleb na Ukrajině.", "description": "Jedná se o hlasování o přijetí následujícího usnesení: \"Poslanecká sněmovna podporuje uskutečnění plánovaných parlamentních voleb na celém teritoriu Ukrajiny s maximální účastí pozorovatelů OBSE a EU a bez vojenského narušování jejich průběhu, obnovení demokratického mandátu ukrajinského parlamentu a vlády jako základního předpokladu demokratického sebeurčení a dalšího vývoje na Ukrajině.\""}, {"id": "59664", "name": "Snížení DPH", "order": 11.0, "question": "Hlasoval/a bych pro snížení DPH na léky, knihy a kojeneckou výživu.", "description": "Novela zákona o dani z přidané hodnoty zavádí třetí sazbu DPH pro léky (včetně veterinárních), knihy, noviny a kojeneckou výživu. Podle zastánců novely dojde k poklesu cen a relativnímu zvýšení životní úrovně zejména nízkopříjmových občanů. Podle odpůrců novela povede k výpadkům příjmů státního rozpočtu."}, {"id": "59653", "name": "Regulace kampeliček", "order": 12.0, "question": "Hlasoval/a bych pro přísnější regulaci kampeliček.", "description": "Novela zákona o spořitelních a úvěrních družstvech reaguje na časté krachy tzv. \"kampeliček\", např. omezuje jejich maximální velikost a zdvojnásobuje jejich povinné příspěvky do Fondu pojištění vkladů, jež chrání klienty. Podle zastánců novela pomůže předejít dalším krachům kampeliček. Podle odpůrců novely jde o nepřiměřený zásah do svobody podnikání."}, {"id": "59996", "name": "Vojtěch Filip v Moskvě", "order": 13.0, "question": "Souhlasím se zahraniční cestou Vojtěcha Filipa do Moskvy.", "description": "Jedná se o hlasování o následujícím usnesení: \"Poslanecká sněmovna nesouhlasí se zahraniční cestou místopředsedy Poslanecké sněmovny Vojtěcha Filipa do Moskvy na pozvání místopředsedy Státní dumy Ruské federace Sergeje Železňaka.\" Návštěva Vojtěcha Filipa byla kontroverzní zejména vzhledem k tehdejšímu dění na Ukrajině."}, {"id": "58646", "name": "Zákon o rozpočtové odpovědnosti", "order": 14.0, "question": "Hlasoval/a bych pro zákon o rozpočtové odpovědnosti.", "description": "Návrh ústavního zákona o rozpočtové odpovědnosti měl např. zavést limity výše veřejného dluhu či založit Národní rozpočtovou radu, jež by kontrolovala jejich dodržování. Při přílišném zadlužení státu by mimo jiné došlo k automatickému snižování platů poslanců a senátorů. Podle zastánců návrhu by pomohl snižovat veřejný dluh. Podle odpůrců by příliš omezoval možnosti vlády řídit ekonomiku státu."}, {"id": "59955", "name": "Lesní školky", "order": 15.0, "question": "Hlasoval/a bych pro faktické zrušení lesních školek.", "description": "Návrh zákona o poskytování služby péče o dítě v dětské skupině by mimo jiné vedl k faktické likvidaci tzv. \"lesních školek\" např. z důvodu příliš přísných hygienických nároků. Podle zastánců povede návrh ke zvýšení kvality předškolních zařízení. Podle odpůrců by lesní školky měly být zachovány."}, {"id": "59034", "name": "Regulace supermarketů", "order": 16.0, "question": "Hlasoval/a bych pro přísnější regulaci potravinových řetězců.", "description": "Novela zákona o potravinách zvyšuje informační povinnost obchodních řetězců (supermarketů), nově musí např. informovat o zemi původu potravin již u vchodu do prodejny nebo o složení či alergenech v nebalených potravinách přímo v jejich blízkosti. Popisy balených potravin musí být uvedeny větším písmem než v minulosti."}, {"id": "59698", "name": "Porodné pro druhé dítě", "order": 17.0, "question": "Hlasoval/a bych pro zavedení porodného pro druhé dítě.", "description": "Novela zákona o státní sociální podpoře zavádí pro rodiny s nižšími příjmy porodné na druhé dítě ve výši 10 000 Kč. Porodné pro první dítě zůstává na 13 000 Kč. Zvyšuje rovněž limit příjmů, pod který má rodina nárok na porodné. Podle zastánců novela zvýší relativní životní úroveň nízkopříjmových občanů, podle odpůrců nepřiměřeně zvýší výdaje státního rozpočtu."}, {"id": "59928", "name": "Národní park Šumava", "order": 18.0, "question": "Hlasoval/a bych pro omezení ochrany přírody v Národním parku Šumava.", "description": "Návrh zákona o Národním parku Šumava rozšiřuje 3. zónu parku, umožňuje za splnění určitých podmínek kácet na celém území parku a lovit všude mimo obce. Ochrana přírody se tedy fakticky snižuje na úroveň v běžných hospodářských lesích. Podle zastánců pomůže novela hospodářskému rozvoji obcí v oblasti parku, podle odpůrců povede k ničení životního prostředí."}, {"id": "59766", "name": "Zdravotnické poplatky", "order": 19.0, "question": "Hlasoval/a bych pro zrušení zdravotnických regulačních poplatků.", "description": "Novela zákona o veřejném zdravotním pojištění ruší většinu regulačních zdravotnických poplatků, zejména poplatek 30 Kč za recept a návštěvu ambulantních specialistů. Zachován zůstává pouze poplatek 90 Kč za pohotovost. Podle zastánců novela sníží náklady na zdravotní péči zejména u nízkopříjmových občanů, podle odpůrců představuje příliš vysoký výpadek příjmů v systému zdravotní péče."}, {"id": "58699", "name": "Recyklace obalů", "order": 20.0, "question": "Hlasoval/a bych pro omezení povinnosti recyklovat obaly.", "description": "Pozměňovací návrh k novele zákona o obalech omezuje předchozí úroveň povinné recyklace obalů, a to nejvíce ze všech podaných pozměňovacích návrhů. Podle zastánců návrh snižuje neúměrnou ekonomickou zátěž danou povinností recyklovat, podle odpůrců návrh povede ke zhoršení ochrany životního prostředí."}, {"id": "59789", "name": "Pasy pro zvířata", "order": 21.0, "question": "Hlasoval/a bych pro zavedení nových cestovních pasů pro domácí zvířata.", "description": "Novela veterinárního zákona zavádí nové cestovní doklady pro psy, kočky a fretky vydávané veterináři. Nová podoba pasů má být jednotná v celé EU a má obsahovat údaje v češtině a angličtině. Podle zastánců novela pomůže omezit pašování zvířat a šíření zvířecích chorob, podle odpůrců představuje poplatek za zhotovení pasů nepřiměřenou ekonomickou zátěž."}, {"id": "59801", "name": "Zrušení \"přílepků\"", "order": 22.0, "question": "Hlasoval/a bych pro zrušení \"přílepků\" k návrhům zákonů.", "description": "Novela zákona o jednacím řádu Poslanecké sněmovny zakazuje k návrhům zákonů připojovat nesouvisející změny legislativy, tzv. \"přílepky\". Kromě toho ukládá povinnost identifikovat předkladatele pozměňovacích návrhů ve výboru a zaznamenávat hlasování na schůzích výborů po jménech. Součástí důvodových zpráv návrhů zákonů musí být nově i zhodnocení korupčních rizik."}, {"id": "59516", "name": "Sankce vůči Rusku", "order": 23.0, "question": "Hlasoval/a bych pro podporu sankcí EU vůči Rusku.", "description": "Jedná se o hlasování o následujícím usnesení: \"Poslanecká sněmovna vyzývá předsedu vlády, aby při nadcházejících jednáních o sankcích Evropské unie vůči Rusku postupoval v maximální shodě a jednotě s postojem většiny členských států Evropské unie.\""}, {"id": "59042", "name": "Pravomoci NKÚ", "order": 24.0, "question": "Hlasoval/a bych pro posílení kontrolních pravomocí NKÚ.", "description": "Novela ústavy rozšiřuje pravomoci Nejvyššího kontrolního úřadu (NKÚ). Ten může nově kontrolovat i hospodaření krajů, obcí, dalších veřejných institucí a veřejně vlastněných podniků. Podle zastánců novela pomůže v boji proti korupci, podle odpůrců zvýší kontroly NKÚ byrokratickou zátěž institucí veřejné zprávy."}, {"id": "58640", "name": "Lustrační zákon", "order": 25.0, "question": "Hlasoval/a bych pro zrušení lustračních zákonů.", "description": "Návrh zákona, kterým se zrušují zákony o předpokladech na výkon funkcí (tzv. lustrační zákony), má zrušit zákaz zastávat některé funkce ve veřejné správě pro osoby spojené s komunistickým režimem před rokem 1989. Podle zastánců zrušení jsou nyní již lustrační zákony bezpředmětné, podle odpůrců jsou stále nutnou součástí morálního vyrovnání se s minulostí a zajištění bezpečnosti státu."}, {"id": "59475", "name": "Služební zákon", "order": 26.0, "question": "Hlasoval/a bych pro novelu Služebního zákona", "description": "Novela služebního zákona mimo jiné zavádí povinnost složit úřednickou zkoušku, rozděluje náměstky na úřednické a politické a zavádí pozice státních tajemníků odpovědných za personální záležitosti. V čele státní správy bude stát tzv. \"supernáměstek\" Ministerstva vnitra pro státní službu. Podle zastánců novela pomůže v boji proti korupci, podle odpůrců změny nezajistí dostatečné odpolitizování veřejné správy."}, {"id": "58565", "name": "Vydání Bohuslava Svobody", "order": 27.0, "question": "Hlasoval/a bych pro vydání Bohuslava Svobody trestnímu stíhání.", "description": "Policie požádala o vydání bývalého primátora Prahy Bohuslava Svobody k trestnímu stíhání kvůli podezření z porušení pravidel hospodářské soutěže a povinností při správě cizího majetku. Svoboda je stíhán v souvislosti se zadáním veřejné zakázky v kauze čipových karet Opencard. Stíhání označil za nesmyslné, s vydáním policii ale souhlasil."}, {"id": "59710", "name": "Doplatek na bydlení", "order": 28.0, "question": "Hlasoval/a bych pro přísnější pravidla pro vyplácení doplatku na bydlení.", "description": "Novela zákona o pomoci v hmotné nouzi zpřísňuje podmínky vydávání doplatku na bydlení. Jejím cílem má být omezení zneužívání těchto sociálních dávek provozovateli ubytoven. Doplatek má být nově vyplácen na prostor, nikoli na počet osob žijících v jednom bytě. Maximální výše nájemného má být navíc úměrná částce místně obvyklé."}, {"id": "58782", "name": "Komise k Opencard", "order": 29.0, "question": "Hlasoval/a bych pro zřízení sněmovní vyšetřovací komise ke kauze Opencard.", "description": "Vyšetřovací komise Poslanecké sněmovny má za úkol prověřit činnost orgánů činných v trestním řízení a kontrolních orgánů v kauze multifunkčních čipových karet Opencard pro obyvatele Prahy. Kauza je spojena s podezřením na korupci ohledně nevýhodných smluv mezi Prahou a firmami, které Opencard provozují. Podle zastánců vyšetřovací komise pomůže v boji proti korupci, podle odpůrců jsou vyšetřovací komise neúčinné a jejich vznik je politicky motivovaný."}]
