[{"id":"1","name":"Výměna vedení královédvorské zoo ","description":"Zoologická zahrada ve Dvoře Králové se potýká s kritikou především v souvislosti s odchodem z mezinárodních asociací WAZA a EAZA. Kritici to spojují s úpadkem úrovně zahrady.","question":"Kraj by měl vyměnit vedení královédvorské zoologické zahrady.","order":"1"},{"id":"2","name":"Zamezení těžby břidlicového plynu","description":"Na území královéhradeckého kraje se nachází několik ložisek břidlicového plynu.","question":"Kraj by v budoucnu neměl připustit těžbu břidlicového plynu na svém území.","order":"2"},{"id":"3","name":"Redukce Přírodní rezervace Na Plachtě 3","description":"Kraj letos vyhlásil přírodní rezervaci Na Plachtě 3 v Hradci Králové. Chráněné území se rozprostřelo i přes soukromé pozemky, které jejich vlastníci zakoupili se záměrem zde investovat.","question":"Přírodní rezervace Na Plachtě 3 by měla být zredukována.","order":"3"},{"id":"4","name":"Zrušení mýta mezi HK a Náchodem","description":"Silnice mezi Hradcem Králové a Náchodem je jednou z mála v ČR, kde nákladní automobily platí mýtné na normální silnici (nejen za dálnici).","question":"Kraj by měl prosazovat zrušení mýta na silnici mezi HK a Náchodem.","order":"4"},{"id":"5","name":"Výuka polštiny","description":"","question":"Kraj by ve svých školách v pohraničí měl zajistit (nepovinnou) výuku polštiny.","order":"5"},{"id":"6","name":"Univerzita Hradec Králové","description":"","question":"Kraj by měl (finančně) podporovat Univerzitu Hradec Králové.","order":"6"},{"id":"7","name":"Rekonstrukce náchodské nemocnice","description":"","question":"Kraj by  měl dokončit rekonstrukci náchodské nemocnice v plném rozsahu podle současného plánu.","order":"7"},{"id":"8","name":"Privatizace  nemocnic","description":"Krajská zdravotnická zařízení zřizovaná krajem formou akciové společnosti se dlouhodobě potýkají se ztrátovým hospodařením. Jednou z možných cest, kterou se dále vydat, je úplná privatizace nemocnic.","question":"Krajské nemocnice by měly být zprivatizovány. ","order":"8"},{"id":"9","name":"Osmiletá gymnázia (snížení)","description":"Osmiletá gymnázia umožňují nadaným dětem lépe využít jejich potenciál, na druhé straně ale odčerpávají tyto děti ostatním školám, které se tak propadají pod průměr.","question":"Kapacita osmiletých gymnázií v kraji by se měla snížit.","order":"9"},{"id":"10","name":"Stop slučování středních škol","description":"Z ekonomických důvodů jsou v posledních letech často spojovány střední školy. I přes potenciál úspor je tento proces ovšem často kritizován jako nekoncepční.","question":"Střední školy by se měly nadále slučovat do větších celků.","order":"10"},{"id":"11","name":"Srovnávací testy v 9. třídě","description":"V posledních letech probíhají reformy, které by měly zaručit srovnatelnost jednotlivých škol v rámci systému (např. státní maturity či srovnávání žáků 5. a 9. tříd). V této souvislosti se nabízí alternativa k současným přijímacím zkouškám na střední školy.","question":"Přijímací zkoušky na střední školy by měly být nahrazeny plošnými srovnávacími testy žáků 9. tříd. ","order":"11"},{"id":"12","name":"O počtech žáků SŠ rozhoduje ředitel","description":"","question":"Kraj by měl ředitelům středních škol ponechat pravomoc rozhodnout, kolik žáků přijmou do vyučovaného oboru. ","order":"12"},{"id":"13","name":"Kritéria financování SŠ","description":"Kraje disponují částí prostředků pro financování středních škol, tyto prostředky rozdělují dle vlastních pravidel. Počet žáků ve škole je nejlépe uchopitelným kritériem pro rozdělování peněz. Vedle něj ale existují i další faktory, např. uplatnitelnost absolventů na trhu práce, úspěšnost při přijímacích zkouškách na vysoké školy apod.","question":"Střední školy by měly být financovány podle jiných kritérií, než je počet žáků.","order":"13"},{"id":"14","name":"Autobusy namísto vlaků","description":"Je běžnou praxí, že kraj doplácí dopravcům za provoz ztrátových dopravních spojů. V přepočtu na kilometry ovšem vychází řádově dráž provoz regionálních železnic ve srovnání s autobusy.","question":"Kraj by měl zredukovat síť regionálních železnic a zrušené spoje nahradit autobusy.","order":"14"},{"id":"15","name":"Výběr lékaře v krajských nemocnicích","description":"Královéhradecký kraj zřizuje formou akciové společnosti pět krajských nemocnic. Na vůli krajských politiků tak do značné míry závisí, zda krajské nemocnice využijí nově uzákoněnou možnost zpoplatnit výběr lékaře samotným pacientem.","question":"Pacienti v krajských nemocnicích by měli mít možnost připlatit si za výběr lékaře.","order":"15"},{"id":"16","name":"Rodinné pasy (zrušení)","description":"Sedm krajů v ČR se účastní projektu Rodinné pasy. Projekt je financován částečně z fondů EU, částečně samotnými kraji. Deklarovaným cílem je podpora rodin s dětmi formou poskytování slev.","question":"Královéhradecký kraj by měl ukončit financování projektu Rodinné pasy.","order":"16"},{"id":"17","name":"Nespolupráce s KSČM","description":"","question":"Vadila by mi spolupráce \"mojí\" strany s KSČM v Radě kraje (\"krajské vládě\")","order":"17"},{"id":"18","name":"Stromořadí","description":"V posledních letech výrazně ubývá stromořadí podél silnic. Správci komunikací je kácí z důvodu zvyšování bezpečnosti dopravní infrastruktury.","question":"Stromořadí podél silnic by měla být zachována.","order":"18"},{"id":"19","name":"Hromadná doprava vs. automobilová","description":"Osobní automobilová doprava je dnes naprosto běžná, v ČR připadá jeden osobní automobil zhruba na 2,5 člověka. Přesto jsou ale s tímto fenoménem spojeny různé negativní dopady.","question":"Investice do hromadné dopravy by měly mít přednost před rozvojem infrastruktury pro osobní automobilovou dopravu.","order":"19"},{"id":"20","name":"Romští asistenti","description":"Soužití majority s romskou menšinou se stává třaskavým tématem. Část veřejnosti zaujímá stále nekompromisnější postoj. Proti tomu je argument, že investicemi do sociálně vyloučených lokalit se zmenšují problémy v budoucnu.","question":"Kraj by měl zvýšit počet romských asistentů na školách na svém území.","order":"20"},{"id":"21","name":"Dotace pro NGO - romská integrace","description":"","question":"Kraj by měl dotovat neziskové organizace působící v oblasti integrace romské menšiny.","order":"21"}]