[{"document_link": "", "question": "Would you vote for no confidence of the cabinet of Bohuslav Sobotka?", "upper_polarity": "", "lower_polarity": "1", "description": "The cabinet of Bohuslav Sobotka consist of members of CSSD, ANO and KDU-CSL. The opposition consists of KSCM, TOP 09, ODS and the Dawn of Direct Democracy.", "name": "Vote of no confidence", "order": 1.0, "upper_link": "", "id": "1", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=60961"}, {"document_link": "", "question": "Do you support mandatory quotas on accepting refugees within the EU?", "upper_polarity": "", "lower_polarity": "-1", "description": "The corresponding proposal reads as follows: \"The Chamber of Deputies rejects mandatory quotas on accepting refugees in individual EU member states.\" Answering YES in this application means agreement with quotas.", "name": "Refugee quotas", "order": 2.0, "upper_link": "", "id": "2", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=60481"}, {"document_link": "http://www.psp.cz/sqw/historie.sqw?T=366", "question": "Should outdoor kindergartens continue to exist?", "upper_polarity": "1", "lower_polarity": "1", "description": "The corresponding bill de facto allows outdoors kindergartens to keep existing by exempting them from strict hygienic regulations that apply to indoor kindergartens.", "name": "Outdoor kindergartens", "order": 3.0, "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15255", "id": "3", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=60698"}, {"document_link": "http://www.psp.cz/sqw/historie.sqw?T=374", "question": "Should the speed limit be raised on certain highways?", "upper_polarity": "-1", "lower_polarity": "1", "description": "The corresponding bill allows for the increase of speed limits from 130 to 150 kph (75 to 93 mph) on four sections of highways and from 90 to 110 kph (56 to 68 mph) on 200 km (124 miles) of other roads. Proponents say it will speed up transportation, opponents say it will increase the risk of traffic accidents.", "name": "Highway speed limit", "order": 4.0, "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15280", "id": "4", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=60828"}, {"document_link": "http://www.psp.cz/sqw/historie.sqw?T=382", "question": "Would you vote to abolish the 2nd pillar of the pension system?", "upper_polarity": "1", "lower_polarity": "1", "description": "The corresponding bill abolishes the 2nd pillar of the pension system that allowed citizens to send a part of their pension tax to private pension companies. Proponents of the 2nd pillars say that it could have helped to secure people's pensions. Opponents say that the private companies did not guarantee returns on investments and that it diverted finances from the state-guaranteed 1st pillar.", "name": "2nd pillar of the pension system", "order": 5.0, "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15337", "id": "5", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=60800"}, {"document_link": "http://www.psp.cz/sqw/historie.sqw?T=472", "question": "Would you vote for the Czech Army sending a team of 25 soldiers to Mali?", "upper_polarity": "1", "lower_polarity": "1", "description": "According to a proposition of the Ministry of Defence, the team will become a part of an international mission to secure this African country after a civil war. It ended in 2015 when the official government signed a ceasefire agreement with rebel forces from norther Mali. The mission includes the Netherlands, Germany, France and other countries.", "name": "Military mission in Mali", "order": 6.0, "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15237", "id": "6", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=61028"}, {"document_link": "http://www.psp.cz/sqw/historie.sqw?T=319", "question": "Should mayors be elected directly?", "upper_polarity": "", "lower_polarity": "-1", "description": "Proponents say that this proposal would increase people's ability to choose leadership of their municipality. Opponents say that it would lead to populism. Moreover, if a mayor and a majority of the municipal assembly belonged to opposing political blocks it could de facto cripple decision-making processes.", "name": "Direct elections of mayors", "order": 7.0, "upper_link": "", "id": "7", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=60462"}, {"document_link": "http://www.psp.cz/sqw/historie.sqw?T=302", "question": "Would you vote for an expansion of investment incentives for large companies?", "upper_polarity": "1", "lower_polarity": "1", "description": "The corresponding bill allows the government to establish economic zones with increased employment subsidies for large companies. Data centres and call centres are newly eligible for the subsidies. Proponents say that it will help to increase economic competitiveness and employment. Opponents say that it will increase public spending and that the economic growth should instead be stimulated by supporting small businesses.", "name": "Investment incentives", "order": 8.0, "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15201", "id": "8", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=60431"}, {"document_link": "http://www.psp.cz/sqw/historie.sqw?T=296", "question": "Would you vote for introduction of so-called kurzarbeit (state-supported part time employment)?", "upper_polarity": "1", "lower_polarity": "1", "description": "The corresponding bill allows the government to co-finance salaries of certain companies during emergency situations (economic crises, natural disasters etc.). The companies would pay 50 % of full salaries while the state would pay extra 20 %. Proponents say that it will save public money because it will prevent employees who would collect unemployment benefits from being fired. Opponents say that related regulations are too vague and that this procedure could be easily misused.", "name": "Kurzarbeit", "order": 9.0, "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15402", "id": "9", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=61038"}, {"document_link": "http://www.psp.cz/sqw/historie.sqw?T=188", "question": "Should a MP lose his seat after committing a crime or leaving his political party?", "upper_polarity": "", "lower_polarity": "-1", "description": "Proponents say that it is hard to imagine, for example, members of parliament exercising their parliamentary mandate while in prison. Also they are against members switching parties in the middle of their term of office. Opponents say that it could be easily misused to criminalize members of parliament in order to strip them of their mandate and that, if a party has turned against its manifesto, members of parliament should be free to turn agaist the party.", "name": "Loss of the parliamentary seat", "order": 10.0, "upper_link": "", "id": "10", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=60616"}, {"document_link": "http://www.psp.cz/sqw/historie.sqw?T=219", "question": "Would you vote for an exemption of children's and seniors' homes from the garbage collection fee?", "upper_polarity": "1", "lower_polarity": "1", "description": "The corresponding bill excerpts children's and seniors' homes from paying the garbage collection fee. Also, the responsibility for paying the fee is newly transferred to parents. This prevents children from facing seizures of property for unpaid garbage collection fees after reaching adulthood. Proponents say that it will decrease negative social impact of the fee, opponents say that this should be regulated by individual municipalities.", "name": "Garbage collection fees", "order": 11.0, "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15334", "id": "11", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=60815"}, {"document_link": "http://www.psp.cz/sqw/historie.sqw?T=368", "question": "Would you vote for the registry of minor offences?", "upper_polarity": "1", "lower_polarity": "1", "description": "The corresponding bill introduces an electronic information system of minor offences. Proponents say that it will be easier to identify repeated offences, opponents say that it is too severe a limitation of people's privacy.", "name": "Registry of minor offences", "order": 12.0, "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15407", "id": "12", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=61086"}, {"document_link": "http://www.psp.cz/sqw/historie.sqw?T=363", "question": "Would you vote for criminalization of illegal lotteries promotion?", "upper_polarity": "1", "lower_polarity": "1", "description": "The corresponding bill criminalizes  of illegal lotteries. Proponents say that it will help to combat gambling, opponents say that it is difficult for media to find out whether certain lottery is legal or not.", "name": "Promotion of illegal lotteries", "order": 13.0, "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15392", "id": "13", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=61048"}, {"document_link": "http://www.psp.cz/sqw/historie.sqw?T=292", "question": "Would you vote for a transfer of the obligation to pay the property tax to buyers?", "upper_polarity": "1", "lower_polarity": "1", "description": "The corresponding bill transfers the obligation to pay the property tax to the buyer. Previously, it was the seller who was obliged to pay the tax unless the contracting parties agreed otherwise. Proponents say it will help to prevent tax evasions, opponents say that it will increase prices of accommodation.", "name": "Property tax", "order": 14.0, "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15067", "id": "14", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=60335"}, {"document_link": "http://www.psp.cz/sqw/historie.sqw?T=299", "question": "Would you vote for the Environmental Impact Assessment Bill?", "upper_polarity": "1", "lower_polarity": "1", "description": "Proponents say that the bill will increase public control of large construction projects and help to protect the environment. Opponents say that it will delay construction, increase bureaucracy and compromise receiving EU funds because some projects funded by the EU might not be completed on time.", "name": "Environmental Impact Assessment Bill", "order": 15.0, "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15115", "id": "15", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=60406"}, {"document_link": "http://www.psp.cz/sqw/historie.sqw?T=464", "question": "Would you vote for the new School Bill?", "upper_polarity": "", "lower_polarity": "-1", "description": "The bill increases social scholarships and allows graduates to be stripped of their academic title if it was acquired via corruption or plagiarism. It creates a new bureau responsible for accrediting universities. Accreditations will newly be given to broad educational areas while specific academic programs will be organized by individual universities. Proponents say that the bill will increase autonomy of universities, opponents say that it will decrease quality of education, particularly in private universities.", "name": "School Bill", "order": 16.0, "upper_link": "", "id": "16", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=60923"}, {"document_link": "http://www.psp.cz/sqw/historie.sqw?T=367", "question": "Would you vote for abolition of state-owned forests privatization?", "upper_polarity": "", "lower_polarity": "-1", "description": "This was proposed in a new Forestry Bill.", "name": "Privatization of state-owned forests", "order": 17.0, "upper_link": "", "id": "17", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=60878"}, {"document_link": "", "question": "Would you vote for members of parliament that left the Dawn of Direct Democracy party group losing their seats in committees?", "upper_polarity": "", "lower_polarity": "1", "description": "Radim Fiala, Tomio Okamura and Milan Šarapatka left the Dawn of Direct Democracy party group after an intra-party conflict in March 2015. Radim Fiala lost a seat in the Budgetary Committee, Tomio Okamura lost a seat in the Organizational Committee and Milan Šarapatka lost a seat in the Foreign Affairs Committee and in the Economy Committee.", "name": "Members of parliament losing committee seats", "order": 18.0, "upper_link": "", "id": "18", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=60856"}, {"document_link": "http://www.psp.cz/sqw/historie.sqw?T=337", "question": "Would you vote for an increase of protection of the debt-free spouse during seizures of property?", "upper_polarity": "1", "lower_polarity": "1", "description": "The goal of the corresponding bill is to protect the debt-free spouse during seizures of property conducted in order to pay for a debt. For example, a half of deposits on spouses' bank accounts are left out of the seizure.", "name": "Protection of spouses during seizures of property", "order": 19.0, "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15236", "id": "19", "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=60606"}, {"document_link": "http://senat.cz/xqw/xervlet/pssenat/hlasovani?action=tisk&O=10&T=20", "question": "Would you vote for the sick leave to be paid from the first day of sickness?", "upper_polarity": "-1", "lower_polarity": "", "description": "The corresponding proposal introduces the sick leave since the first day of sickness. Currently, the sick leave is not paid during the first three days. Proponents say it will help decrease negative social impacts of sickness, especially on poor people. Opponents say it will increase public spending and encourage people to misuse the sick leave.", "name": "Sick leave", "order": 20.0, "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15149", "id": "20", "lower_link": ""}, {"document_link": "http://senat.cz/xqw/xervlet/pssenat/hlasovani?action=tisk&O=10&T=47", "question": "Would you vote for top positions in state-owned enterprizes to be held by experts?", "upper_polarity": "-1", "lower_polarity": "", "description": "According to the corresponding proposal, top managers in state-owned enterprises (e.g. ČEZ, Lesy ČR, Český Aeroholding) would be selected out of multiple candidates with relevant qualifications. Members of selection committees would be chosen by a lot from non-political experts. The proposal also limits a maximal financial reward for these top positions.", "name": "State-owned enterprises", "order": 21.0, "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15252", "id": "21", "lower_link": ""}, {"document_link": "http://www.psp.cz/sqw/historie.sqw?T=57", "question": "Would you vote for abolishing the Military Training Area in Brdy?", "upper_polarity": "1", "lower_polarity": "", "description": "The corresponding proposal abolishes the Military Training Area in Brdy, central Bohemia. It was established in 1926 and covers over 260 square kilometres (100 square miles). Proponents say it will save public money, opponents say that limitations on economic activity in the military area helps to protect the environment.", "name": "Brdy Military Training Area", "order": 22.0, "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15127", "id": "22", "lower_link": ""}, {"document_link": "http://senat.cz/xqw/xervlet/pssenat/hlasovani?action=tisk&O=10&T=87", "question": "Would you vote for children to only be attend kindergartens if they are vaccinated?", "upper_polarity": "-1", "lower_polarity": "", "description": "According to current law, a child cannot attend kindergarten without certain mandatory vaccination (unless the child is immune or contraindicated for vaccination). The corresponding proposal abolishes this restriction and replaces it with an obligation of parents to inform the kindergarten about the child’s vaccination. The proposal therefore de facto weakens mandatory vaccination.", "name": "Vaccination in kindergartens", "order": 23.0, "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15307", "id": "23", "lower_link": ""}]