[{"name": "Nedůvěra vládě", "upper_polarity": "", "order": 1.0, "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=60961", "lower_polarity": "1", "id": "1", "question": "Hlasovali byste pro vyslovení nedůvěry vládě Bohuslava Sobotky?", "description": "Vláda Bohuslava Sobotky je složena ze zástupců ČSSD, ANO a KDU-ČSL. V opozici zůstává KSČM, TOP 09, ODS a Úsvit.", "document_link": "", "upper_link": ""}, {"name": "Kvóty pro uprchlíky", "upper_polarity": "", "order": 2.0, "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=60481", "lower_polarity": "-1", "id": "2", "question": "Souhlasíte se zavedením kvót pro přijímání uprchlíků pro členské země EU?", "description": "Sněmovna hlasovala o přijetí následujícího usnesení: \"Poslanecká sněmovna odmítá povinné kvóty pro přijímání uprchlíků v jednotlivých členských zemích Evropské unie.\"", "document_link": "", "upper_link": ""}, {"name": "Lesní školky", "upper_polarity": "1", "order": 3.0, "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=60698", "lower_polarity": "1", "id": "3", "question": "Měly by nadále existovat tzv. lesní školky?", "description": "Příslušný návrh fakticky umožňuje školkám v přírodě další existenci zejména tím, že je vyjímá z povinnosti plnit přísné hygienické předpisy platné pro \"kamenné\" školky.", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=366", "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15255"}, {"name": "Rychlost na dálnicích", "upper_polarity": "-1", "order": 4.0, "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=60828", "lower_polarity": "1", "id": "4", "question": "Měla by být na některých úsecích dálnice zvýšena nejvyšší povolená rychlost? ", "description": "Příslušný návrh umožní zvýšit rychlostní limit ze 130 na 150 km/h na čtyřech vybraných úsecích dálnic a z 90 na 110 km/h na celkem 200 km silnic 1. třídy. Podle zastánců pomůže urychlit dopravu, podle odpůrců zvýší riziko dopravních nehod.", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=374", "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15280"}, {"name": "2. důchodový pilíř", "upper_polarity": "1", "order": 5.0, "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=60800", "lower_polarity": "1", "id": "5", "question": "Měl by 2. důchodového pilíře? ", "description": "Příslušný návrh ruší tzv. 2. důchodový pilíř, v němž bylo možné odvést část důchodového pojištění soukromému penzijnímu fondu. Dle zastánců mohl 2. pilíř zajistit občany na stáří. Dle odpůrců nebylo zaručeno kladné zhodnocení vkladů a navíc docházelo k odvádění peněz z průběžného důchodového systému.", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=382", "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15337"}, {"name": "Mise v Mali", "upper_polarity": "1", "order": 6.0, "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=61028", "lower_polarity": "1", "id": "6", "question": "Měla by ČR vyslat jednotku 25 vojáků na zahraniční misi v Mali?", "description": "Podle návrhu ministerstva obrany mají vojáci působit v mezinárodní misi, jejímž cílem je stabilizace bezpečnostní situace v Mali. V této africké zemi letos skončila občanská válka mezi oficiální vládou a povstalci ze severní části země. Do mise je zapojena řada zemí, např. Nizozemsko, Německo nebo Francie.", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=472", "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15237"}, {"name": "Přímá volba starostů", "upper_polarity": "", "order": 7.0, "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=60462", "lower_polarity": "-1", "id": "7", "question": "Mají být starostové obcí voleni přímou volbou?", "description": "Podle zastánců by tento návrh zvýšil možnosti občanů rozhodovat o vedení obce, podle kritiků by hrozilo nebezpečí populismu. Pokud by navíc voliči v nějaké obci zvolili starostou představitele jiného politického tábora, než je většina zastupitelstva obce, mohlo by to vést k faktickému zablokování rozhodování v obci.", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=319", "upper_link": ""}, {"name": "Investiční pobídky", "upper_polarity": "1", "order": 8.0, "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=60431", "lower_polarity": "1", "id": "8", "question": "Hlasovali byste pro rozšíření investičních pobídek pro velké firmy?", "description": "Příslušný návrh umožní vznik ekonomických zón pro velké investory s vyšší státní podporou pro zaměstnavatele na pracovní místo. Na pobídky by měla nově dosáhnout data centra a call centra. Podle zastánců návrh pomůže zvýšit konkurenceschopnost a zaměstnanost. Odpůrci argumentují, že návrh zvýší výdaje státního rozpočtu a že z hlediska ekonomického růstu je výhodnější podporovat drobné podnikatele.", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=302", "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15201"}, {"name": "Kurzarbeit", "upper_polarity": "1", "order": 9.0, "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=61038", "lower_polarity": "1", "id": "9", "question": "Měla by být zavedena možnost tzv. kurzarbeitu, tedy zkrácené pracovní doby?", "description": "Příslušný návrh zavádí možnost spoluúčasti státu na financování mezd některých firem ve výjimečných případech (hospodářská krize, přírodní katastrofy atd.). Firmy by hradily 50 % plné mzdy a stát dalších 20 %. Podle zastánců návrh ušetří veřejné finance, protože zaměstnanci nebudou muset být propuštěni a následně pobírat sociální dávky. Podle odpůrců nejsou pravidla dostatečně jasná a mohou být zneužita.", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=296", "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15402"}, {"name": "Ztráta mandátu", "upper_polarity": "", "order": 10.0, "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=60616", "lower_polarity": "-1", "id": "10", "question": "Měl by poslanec za přeběhlictví nebo za pravomocné odsouzení k nepodmíněnému trestu odnětí svobody ztratit svůj mandát? ", "description": "Podle zastánců tohoto návrhu je např. těžko představitelné, aby poslanec nadále vykonával mandát z vězení. Jsou také proti přebíhání poslanců k jiné straně než za jakou byli zvoleni z důvodu toho, že byli voliči zvoleni kvůli stranickému programu strany, za kterou kandidovali. Podle odpůrců by mohl vést k účelovému stíhání poslanců s cílem odstranit je ze Sněmovny. V otázce přeběhlictví by měl mít poslanec právo opustit stranu, která podle jeho uvážení příliš odbočila od předvolebních slibů.", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=188", "upper_link": ""}, {"name": "Poplatky za odvoz odpadu", "upper_polarity": "1", "order": 11.0, "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=60815", "lower_polarity": "1", "id": "11", "question": "Hlasovali byste pro to, aby se poplatky za odvoz odpadu netýkaly dětí a seniorů v domovech?", "description": "Příslušný návrh ruší povinnost platit poplatky za odvoz odpadu za osoby v dětských domovech a domovech pro seniory a zdravotně postižené. Odpovědnost za hrazení poplatků za děti mají nově nést rodiče. Nemá tedy být např. možné, aby dítě po dovršení 18 let čelilo exekuci kvůli poplatkům za odpad. Podle zastánců návrh zmírní sociální dopady poplatků, podle odpůrců by výběr poplatků měly řešit jednotlivé obce.", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=219", "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15334"}, {"name": "Registr přestupků", "upper_polarity": "1", "order": 12.0, "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=61086", "lower_polarity": "1", "id": "12", "question": "Měl by být zřízen registr přestupků?", "description": "Příslušný návrh zavádí registr přestupků, elektronický informační systém, kam se má zapisovat drobná kriminalita. Podle zastánců bude snazší odhalit opakované porušování zákona, podle odpůrců jde o přílišný zásah do soukromí občanů.", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=368", "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15407"}, {"name": "Reklama na nepovolené loterie", "upper_polarity": "1", "order": 13.0, "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=61048", "lower_polarity": "1", "id": "13", "question": "Mělo by být zakázáno šíření reklamy na nepovolenou loterii?", "description": "Příslušný návrh zakazuje zadání, zpracování i šíření propagace na nepovolené loterie. Podle zastánců pomůže v boji proti hazardu, podle odpůrců je pro média velmi těžké odhalit, jestli je loterie, kterou propagují, povolena nebo ne.", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=363", "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15392"}, {"name": "Daň z nemovitostí", "upper_polarity": "1", "order": 14.0, "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=60335", "lower_polarity": "1", "id": "14", "question": "Měla by být daň z nemovitostí placena kupujícím?", "description": "Příslušný návrh převádí povinnost platit tuto daň na kupujícího. Dosud daň platil prodávající, pokud se smluvní strany nedohodly jinak. Podle zastánců pomůže návrh omezit daňové úniky, podle odpůrců může vést ke zdražení nemovitostí.", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=292", "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15067"}, {"name": "Posuzování vlivu na životní prostředí", "upper_polarity": "1", "order": 15.0, "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=60406", "lower_polarity": "1", "id": "15", "question": "Hlasovali byste pro novelu zákona o posuzování vlivů na životní prostředí?", "description": "Podle zastánců tento návrh umožňuje větší zapojení veřejnosti do procesu povolování velkých staveb a zlepší ochranu životního prostředí. Podle odpůrců povede k průtahům, zvýšení byrokracie a ohrožení čerpání peněz z EU, protože některé stavby placené z těchto peněz se nemusí stihnout postavit včas.", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=299", "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15115"}, {"name": "Novela zákona o vysokých školách", "upper_polarity": "", "order": 16.0, "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=60923", "lower_polarity": "-1", "id": "16", "question": "Hlasovali byste pro novelu zákona o vysokých školách?", "description": "Tento návrh zvyšuje sociální stipendium studentů a dává možnost odebrat titul nabytý např. trestným činem nebo plagiátorstvím. Zavádí také nový řídící úřad akreditace škol s vyššími pravomocemi. Akreditovány budou nově celé oblasti studia, konkrétní obory pak budou vypisovat samotné školy. Podle zastánců dává návrh větší volnost vysokým školám. Podle odpůrců povede ke snížení kvality vzdělání, hlavně na soukromých školách.", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=464", "upper_link": ""}, {"name": "Prodej státních lesů", "upper_polarity": "", "order": 17.0, "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=60878", "lower_polarity": "-1", "id": "17", "question": "Měl by být zakázán prodej státních lesů?", "description": "Toto opatření navrhovala novela zákona o lesích.", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=367", "upper_link": ""}, {"name": "Ztráta křesel ve výborech", "upper_polarity": "", "order": 18.0, "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=60856", "lower_polarity": "1", "id": "18", "question": "Měli by poslanci, kteří vystoupili z klubu Úsvit přímé demokracie, ztratit svá křesla ve sněmovních výborech?", "description": "Radim Fiala, Tomio Okamura a Milan Šarapatka vystoupili z klubu Úsvitu po vnitrostranické roztržce v březnu 2015. Radim Fiala byl odvolán z rozpočtového výboru, Tomio Okamura z organizačního výboru a Milan Šarapatka ze zahraničního a hospodářského výboru.", "document_link": "", "upper_link": ""}, {"name": "Ochrana manželů v exekuci", "upper_polarity": "1", "order": 19.0, "lower_link": "http://www.psp.cz/sqw/hlasy.sqw?g=60606", "lower_polarity": "1", "id": "19", "question": "Hlasovali byste pro větší ochranu nezadlužené osoby v manželství při exekuci?", "description": "Cílem příslušného návrhu je ochrana nezadlužené manžela či manželky při exekuci, např. se z exekuce vyjímá polovina peněz na jeho bankovním účtu, nejméně dvojnásobek životního minima.", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=337", "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15236"}, {"name": "Nemocenská", "upper_polarity": "-1", "order": 20.0, "lower_link": "", "lower_polarity": "", "id": "20", "question": "Nemocenská by se měla platit od prvního dne nemoci", "description": "Příslušný návrh zavádí platbu nemocenské od prvního dne nemoci. Dosud se v prvních třech dnech nemoci nevyplácí. Podle zastánců pomůže zmírnit negativní sociální dopady nemoci, zejména u nízkopříjmových osob, podle odpůrců zvyšuje výdaje státu a podporuje účelový výběr nemocenské.", "document_link": "http://senat.cz/xqw/xervlet/pssenat/hlasovani?action=tisk&O=10&T=20", "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15149"}, {"name": "Depolitizace státních podniků", "upper_polarity": "-1", "order": 21.0, "lower_link": "", "lower_polarity": "", "id": "21", "question": "Vrcholné orgány státních podniků by měly být obsazovány podle odborné kvalifikace", "description": "Podle příslušného návrhu by byli členové dozorčích a správních rad státních podniků (např. ČEZ, Lesy ČR, Český Aeroholding) vybíráni z více uchazečů na základě odborné kvalifikace. Výběrové komise by byly nově sestaveny losem z nepolitických pracovníků. Návrh dále omezuje maximální možnou výši odměn za tyto pozice.", "document_link": "http://senat.cz/xqw/xervlet/pssenat/hlasovani?action=tisk&O=10&T=47", "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15252"}, {"name": "Újezd Brdy", "upper_polarity": "1", "order": 22.0, "lower_link": "", "lower_polarity": "", "id": "22", "question": "Vojenský újezd Brdy by měl být zrušen", "description": "Příslušný návrh ruší vojenský újezd Brdy ve středních Čechách. Byl založen v roce 1926 a má rozlohu přes 260 čtverečních kilometrů. Podle zastánců dojde k finanční úspoře, podle odpůrců pomáhá omezení hospodářské činnosti v újezdu chránit životní prostředí.", "document_link": "http://www.psp.cz/sqw/historie.sqw?T=57", "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15127"}, {"name": "Očkování ve školkách", "upper_polarity": "-1", "order": 23.0, "lower_link": "", "lower_polarity": "", "id": "23", "question": "Do školky by měly být přijímány pouze děti, které se podrobí povinnému očkování", "description": "Podle dosavadní právní úpravy do školky nesmí docházet dítě, které nebylo podrobeno stanoveným očkováním (pokud není proti dané nemoci imunní nebo mu očkování škodí). Příslušný návrh tuto úpravu ruší a stanovuje místo ní pouze povinnost rodiče informovat školku o tom, jaké očkování dítě absolvovalo. Návrh tedy fakticky oslabuje povinnost očkovat.", "document_link": "http://senat.cz/xqw/xervlet/pssenat/hlasovani?action=tisk&O=10&T=87", "upper_link": "http://www.senat.cz/xqw/xervlet/pssenat/hlasy?G=15307"}]