{"19": {}, "11": {"11": "Ano, ale v souladu s ÚP, aby toto nebylo kolizní.", "13": "V případě, že došlo ke změnám. Zástupci města v této dopr. společnosti by měli poskytovat objektivní poznatky pro řešení ekonomiky a dotací MHD.", "12": "SML by mělo mít více informací o skutečné ekonomice poskytovatelů této služby včetně návrhů na opatření a to prostřednictvím svých volených zástupců.", "14": "Řešením by bylo pověřit správou Technické služby SML.", "1": "Jsme pro nulovou toleranci hazardu a každé ponížení heren v zastupitelstvu podporujeme. Používaný argument přínosu finančních prostředků městu je nepřijatelný a ve svých důsledcích velice závažný. Rychlý průběh této závislosti zasahuje všechny oblasti života. Změny chování gamblerů vedou k izolaci od rodiny i společnosti, většinou i ke ztrátě zaměstnání. Finanční zruinování má za následky existenční ohrožení rodiny a vrhá ji do náruče závislosti na sociálních dávkách. Je vážnou příčinou i další kriminality. Tento negativní spol. jev pak následně vyžaduje další navyšování různých dávek pro rodiny atd...", "2": "Diskusní fórum ano, ale s jasnými mantinely a pravidly. Výstupy z tohoto fóra jsou jen orientační, snadno i zneužitelné při dnešních formách práce na sociálních sítích.  Efektivitu fóra vnímám hlavně např. v různých anketách. Větší vážnost efektivitě řešení problémů umožňuje v souladu se Zákonem o obcích účast na zastupitelstvu, kde v bodu věnovaném občanům, mohou své starosti a problémy řešit. Současně efektivnější je i oslovení zastupitelů a řešení formou interpelací.", "8": "Nutná je však spolupráce SML s LK a především systémové poskytování dotací na sociální služby.", "10": "Preferujem samostané koupaliště.", "9": "Ne, pouze v souladu s ÚP.", "5": "Na základě negativních zkušeností neporučujeme samostatné protikorupční oddělení. Za dostačující považujeme protikorupční portál. Řešení těchto trestních kauz ze zákona náleží policii. Ze zákona je každý občan povinnen nahlásit snahy korupčního jednání. Je nutné dopracovat i legislativu - povinná majetková přiznání, samozřejmá průhlednost výběrových řízení atd. Zastupitel by neměl suplovat policii.", "6": "Podporujeme tzv. osadní výbory. KSČM byla v LBC vůbec první, která pomohla založit v Pilínkově osadní výbor včetně zpracování jeho statutu.", "4": "Programově podporujeme místní referenda, jedná se o běžný prostředek vyjádření názoru občanské veřejnosti. Otázkou je připravenost a srozumitelnost referenda, jeho obsah, který by měl oslovit co nejvíce občanské veřejnosti a referendum by v žádném případě nemělo být zneužíváno ke skupinovým či zájmovým lobby. V této souvislosti je nutné vycházet i z nákladnosti jeho konání a vyhlašovat je tedy ke skutečně závažným otázkám týkající se většiny občanů dané lokality.", "15": "V rámci zákona s bezpečnostními opatřeními proti možným rizikům.", "7": "Ale pouze na soutěže, které by významně ovlivňovaly architekturu Liberce.", "3": "Odmítli jsme snahy o neuvážený prodej městského majetku (např.  prodej pozemků na Perštýně a prodej pozemků libereckého letiště včetně prodeje a.s. SML jako jsou Technické služby města Liberce, a.s.   TSML jako akciovou společnost, vlastněnou stoprocentně Statutárním městem Liberec, považujeme za nosnou firmu pro zajišťování potřeb města v zimním i letním úklidu, v péči o veřejnou zeleň i pro opravy a údržbu silniční sítě města za velmi výhodných termínových i cenových podmínek pro město. Toto vše v situaci velkého nedostatku finančních prostředků je obzvlášť nezbytné.  Navíc ze zkušeností převodu odvozu tuhého komunálního opadu i veřejného osvětlení (Eltodo), kdy došlo k navýšení cen, vyplývá, že snaha o prodej je evidentně nesmyslná.  Rovněž prostý prodej pozemků areálu letiště je stejně nevýhodný. Pro nás má přednost např. jedno z možných řešení, které může přinést další pracovní příležitosti.   Nelze přehlížet, že prodejem pozemků letiště si zabráníme eventuálnímu až desetinásobně vyššímu příjmu v případě, kdy by došlo ke změně územního plánu."}, "13": {"11": "Liberec není ideálním městem pro cyklodopravu, ale je ideálním pro cykloturistiku. Jsme proto pro propagaci a zlepšování cyklostezek v Liberci a okolí.", "14": "Tato smlouva končí v příštím roce a nejsme pro její prodloužení nebo obnovu.", "1": "Dokud je hazardní byznys v ČR legální, nemá cenu zakazovat toto na území města. My jsme jednoznačně pro centralizaci heren a pro vykázání z centra města. Toto povede k lepší kontrole hazardního byznysu a k horší dostupnosti pro sociálně slabé.", "2": "Ano, byli jsme první, kteří s touto myšlenkou přišli. Chceme diskusní web, na který se budou občané registrovat, abychom se vyhnuli anonymitě. Zastupitelé by pak měli povinnost na dotazy odpovídat v relevantním časovém odstupu. Stejně tak bychom rádi minimálně jednou měšíčně udělali diskuzní fórum pro občany \"Face to face\".", "8": "Již delší dobu jednáme s lidmi s touto odborností a zkušenostmi. Jsme zastánci terénní péče pro seniory a pro odlehčovací služby.", "10": "Nechceme ekocentrum, kterých v kraji vzniklo již mnoho a stojí i velké provozní finance. Jsme pro to, aby se lesní koupaliště dočkalo obnovy, případně, aby se z něj stala relaxační zóna, alespoň s brouzdališti pro děti.", "9": "Zahrádkaření a relaxace při zahradnických pracech má v zemi velkou tradici a zejména ve velkých městech to přispívá k větší rozloze zeleně. Ploch pro výstavbu rodinných domů je v Liberci stále dost.", "5": "Tato praxe se neosvědčila, výsledky to nepřináší, pouze se zvyšují provozní náklady. Tyto aktivity by měli vykonávat buď složky Policie nebo nezávislé organizace.", "6": "Máme tu zastupitelskou demokracii a na radnici sedí 39 zastupitelů, kteří tam nejsou jen pro legraci. Jsme pro to, aby tito zastupitelé více komunikovali s občany a spolupracovali s místními spolky. Místní samosprávy pouze navýší administrativu, sníží se rychlost rozhodování a bude to mít i dopad na finance města.", "4": "Referendum opravdu pouze ve zvlášť závažných případech. Pro ostatní případy jsou zde zvolení zastupitelé, kteří musí aktivně komunikovat s občany. Poslední referendum, které nemělo žádný efekt vyšlo na 1,,5 milionu korun.", "7": "Ano, ale za předpokladu, že tyto soutěže nebudou brzdit rozhodování a budou v rozumných finančních limitech.", "3": "Jde o strategické služby pro město. Jednorázový příjem z prodeje by se pouze projedl. Najdeme schopné lidi, kteří Technické služby zoptimalizují a zvýší jejich efektivitu. Trváme na tom, aby se výsledky hospodaření podstatně zlepšily."}, "14": {}, "1": {"11": "Myslíme, že v minulém volebním období byla podpora cyklodopravy více než dostatečná. Není tedy nutné ji podporovat \"mnohem více\" než doposud, stávající trend a rychlost zavádění opatření pro podporu cyklodopravy jsou dostatečné.", "12": "Ale nemyslíme si, že by město bylo ve správě sportovišť úspěšnější. Prokázat to může ale důsledná analýza stávajícího smluvního vztahu.", "14": "Ano, zejména proto, aby mohlo systém modernizovat do podoby 21. století, ne proto, aby vytáhlo více peněz z kapes lidí. Jsme pro snížení poplatků za parkování, zkrácení placené doby a zrušení sobotního placení.", "1": "Omezit na 20% současného stavu, soustředit do jednoho místa, v městském objektu a příjmy z nájemného nahradit výpadek příjmů z hazardu", "2": "pro registrované, bez vulgarit, kterými jsme bohužel často svědky na jiných diskusních fórech.", "3": "Je ale nutné více využít TSML pro práci pro město.", "10": "Provoz nového koupaliště by byl extrémně drahý, přesto by si Liberec  alespoň jedno opravdu moderní a hezké koupaliště zasloužil, v těch stávajících se zastavil čas v minulém tisíciletí.", "5": "Město by na sebe nemělo brát břímě žádné činnosti, které jsou zákonem svěřeny orgánům státní správy - v tomto případě tedy Policii ČR.", "6": "Zejména vstřícným postojem k těm již fungujícím.", "4": "Ale opravdu jen o závažných otázkách.", "15": "Stávající možnosti kontroly jsou dostatečné a zveřejnění pohybů na BÚ města a jeho společností není rozumné.", "7": "Ano, u svých projektů. Naopak zasahovat do projektů soukromých investorů by město nemělo nad rámec platné legislativy."}, "18": {}, "2": {}, "8": {}, "22": {}, "9": {}, "6": {}, "4": {"9": "Vzít lidem z paneláků radost z plodné práce a velice špatné a nedomyšlené.", "11": "Pouze ale nedělat takové cyklostezky, jejíchž iniciátorem je je současný náměstek pan Rutkovský. Jet odnikud nikam je hloupé mrhání veřejnými financemi.", "5": "Ale jen na určitou dobu, než splní zadání. Když bude poctivé vedení města, není to oddělení potřebné", "13": "Je neuvěřitelné, že ta smlouva je ještě stále platná, když zřejmě je pro město nevýhodná.", "2": "Nelze řídit město, aniž znám potřeby občanů a názory na jeho rozvoj", "3": "Je naprosto nesmyslné drobit dodávku služeb, které zajišťují TSML. Určitě by to nebylo levnější."}, "24": {}, "16": {}, "12": {}, "21": {}, "26": {}, "3": {}, "10": {"11": "Nemyslíme, že v současné finanční situaci města je budování cyklostezek tím nejlepším způsobem jak utratit prostředky města.", "13": "Obecně si myslíme, že jen vpuštění konkurence do městské dopravy ji dokáže zefektivnit a zlevnit. Zde dochází stejně jako v případě TSML k tomu,  že město je na obou stranách obchodu a to nikdy nemůže přinést nic dobrého. Vytváří to jen korupční prostředí.  Opět je otázkou jak je smlouva uzavřená a co by stálo její vypovězení, či změna.", "12": "Ale smlouva již byla uzavřena a riziko, že její vypovězení vyjde dráž, než její doběhnutí je velké. Peníze z této smlouvy nejdou na provoz, ale jsou úhradou za využívání areálu školami.  Po skončení této smlouvy, by bylo lepší přejít na systém, kde areál vystaví fakturu za využití sportoviště škole a město jako zřizovatel proplatí.", "14": "Opět je nutno zmínit riziko rušení platných smluv. Pokud město chce vydělávat na parkování, nejčistší by bylo dražit nájmy parkovacích ploch. Pak by si třeba majitelé domů mohli sami pronajmout parkovací místa před domem a sami si určit podmínky za kterých se tam bude parkovat. V zájmu oživení města a usnadnění přístupu do něj, by bylo možné do vydraženého práva vybírat parkovné, dát klauzuli o hodině parkování zdarma a zohlednit to v ceně.", "1": "Zrušením a zákazem legálních heren jen podpoříme vznik \"černých\" nekontrolovaných heren. Zákazy v tomto vůbec nefungují. vzpomeňme prohibici v USA, vedla jen ke zbohatnutí zločineckých struktur a k vyšší konzumaci alkoholu.", "2": "Diskuzní fórum, je jeden z kanálů kudy se k radním může dostat názor občana. Rozumný člověk, nadávky a diskusi nikam neposouvající výkřiky dokáže filtrovat", "8": "Lépe než město se o sociálně slabší postarají nadace, případně soukromí pečovatelé, např. DRAK apod., kterým město může pomoci adresnou pomocí do doby, než se sníží daňové zatížení natolik aby se takové organizace uživily jen z darů občanů a firem", "10": "Pokud někdo chce mít ekovýchovné, či jiné centrum ať mu město jako podporu přenechá pozemek, o který se samo nezvládá strat a zájemce nechť si postaví co uzná za vhodné a na co mu finance budou stačit.", "9": "Ctíme vlastnické právo, pokud zahrádkářům pozemky patří, pak ať s nimi nakládají podle svého a třeba je prodají developerům na stavbu rodinných domů. Pokud je vlastní město ať jako vlastník také rozhodne podle smlouvy. Myslíme ale, že město by nemělo tyto pozemky vlastnit a mělo by je prodat, či převést na ony zahrádkáře a ti ať se rozhodnou.", "5": "Příčina korupce je v přílišném rozdělování veřejných peněz. Tento problém nevyřeší žádná komise, úřad, nebo policejní odbor. Hlavním cílem Svobodných je eliminovat vůbec možnost a smysl uplatit politika, nebo úředníka. Pokud tento bude mít řekněme 40 miliónů, které smí rozdělit na 2 projekty a přihlásí se o ně 5 uchazečů, je  pod velkým tlakem komu z žadatelů vyhoví. Pokud však žadatelé budou muset přesvědčit samotné občany, aby se svých peněz, které jim zůstanou např.  po zrušení poplatku za odvoz odpadu, přispěli na jejich projekt, nebudou mít koho uplácet.", "6": "Jediný kdo by měl aktivně podporovat vznik osadních výborů, jsou sami občané. Tedy ano, jsme pro osadní výbory, ale nemyslíme, že by město mělo jakkoliv aktivně zasahovat do jejich vzniku, či fungování", "4": "Svobodní budou prosazovat na všech úrovních tzv. Lidové veto. Tedy opravné referendum. Každé rozhodnutí každého voleného zastupitelstva by mělo být přijímáno s odloženou platností, aby bylo možno nasbírat podpisy pro případné nesouhlasné referendum. V případě, že by usnesení zastupitelstva bylo referendem odmítnuto, mělo by toto zastupitelstvo skončit a uspořádat se nové volby. Tím, se znesnadní experimenty a případné zlovolné vyhlášky, či zákony.   Tedy ne město ale občané by měli mít možnost vyvolat referendum", "15": "Každá koruna utracená radnicí by měla být dohledatelná!", "7": "Pokud je opravdu o městkou zakázku za veřejné peníze, je dobré pokud se o ní otevřeně soutěží. Vrátíme se zpět k otázce 4, měla by tu pak být možnost opravného referenda, které by případnou stavbu mohlo odmítnout.  Ale pozor jen stavbu za veřejné peníze! Co si postaví soukromník za své na svém,  podléhá jen a pouze stavebnímu zákonu a ovlivňovat to mohou jen účastníci stavebního řízení.", "3": "Město by nemělo podnikat již z principu! Vždy je špatné pokud jedna strana má zájmy na obou stranách obchodu."}, "23": {}, "5": {"10": "Chceme zachovat původní koupaliště.", "5": "Vzhledem k zadlužení Liberce minulými radními je to nutnost.", "4": "Základní bod programu", "14": "A umožnit bezplatné parkování zdravotně a tělesně postiženým.", "1": "Absolutně zakázat.", "8": "Vzhledem k demografickému vývoji budeme potřebovat čím dál více sociálních pracovníků a sociální služby v terénu jsou nejlepší volbou jak pro poskytovatele, tak pro příjemce těchto služeb."}, "25": {}, "20": {}, "15": {}, "17": {}, "7": {"1": "jsme pro omezení a to hlavně kolem ZŠ"}}