[{"order": 1.0, "name": "", "question": "Mělo by město zakázat či razantně omezit provoz hracích automatů na svém území?", "id": "1", "description": "Pro zrušení hovoří velký počet heren ve městě, sociální problémy rodin způsobené závislými hráči i kriminalita, která se na hazard váže. Proti hovoří snížení příjmů města, které má právě z provozu hazardu."}, {"order": 2.0, "name": "", "question": "Mělo by být na webu města diskusní fórum?", "id": "2", "description": "Pro hovoří to, že tak město může získávat zpětnou vazbu od občanů, proti hovoří zkušenosti z jiných diskusí, které se často zvrhnou ve výkřiky a nic neřešící nadávky."}, {"order": 3.0, "name": "", "question": "Mělo by město prodat Technické služby města Liberec?", "id": "3", "description": "TSML chtěla prodat většina stran v zastupitelstvu (ČSSD, ODS, Liberec občanům, Věci veřejné či USZ), proti byla Změna a KSČM. Pro prodej hovoří jednorázový příjem města a špatné výsledky firmy, odpůrci prodeje navrhují vybrat schopné manažery,odstavit od řízení firmy politiky a TSML považují za strategický městský majetek."}, {"order": 4.0, "name": "", "question": "Mělo by město o závažných problémech vyhlašovat místní referendum?", "id": "4", "description": "Zastánci referenda tvrdí, že zapojování veřejnosti do rozhodování je důležité demokratické pravidlo, které nutí politiky chovat se „správně“ nejen před volbami, odpůrci referenda tvrdí, že občané nemají často dost informací a rozhodovat by měli politici a odborníci."}, {"order": 5.0, "name": "", "question": "Má město zřídit speciální protikorupční oddělení?", "id": "5", "description": "Zastánci opatření argumentují, že boji s korupcí, otevírání kauz a změny nevýhodných smluv musejí dělat dobře zaplacení odborníci a že se městu tato investice vrátí. Odpůrci tohoto opatření argumentují nárůstem dalších míst a tím, že tuto problematiku má řešit policie, ne město."}, {"order": 6.0, "name": "", "question": "Má město aktivně podporovat vznik místních samospráv (osadních výborů) ve všech čtvrtích?", "id": "6", "description": "V Liberci funguje místní samospráva pouze v sedmi městských částech z celkových 33. Zastánci argumentují tím, že město potřebuje mít partnery – místní samosprávy ve všech čtvrtích, odpůrci říkají, že je potřeba tento proces nechat volnému vývoji a nijak do něj nezasahovat."}, {"order": 7.0, "name": "", "question": "Má město při svých projektech více využívat architektonické soutěže?", "id": "7", "description": "Zastánci tohoto řešení říkají, že tak vzniknou kvalitnější projekty a že se větší náklady městu vrátí, odpůrci těchto soutěží namítají, že jsou zbytečně drahé, zdlouhavé a celý proces zbytečně protahují."}, {"order": 8.0, "name": "", "question": "Mělo by město zvýšit počet terénních pracovníků v sociálních službách?", "id": "8", "description": "Zastánci tohoto řešení vycházejí z předpokladu, že větší prevence přímo v terénu je efektivnější, než řešení následných problémů, odpůrci řešení argumentují tím, že se má každý postarat především sám o sebe a že se zbytečně zvýší počet zaměstnanců radnice."}, {"order": 9.0, "name": "", "question": "Mělo by město omezovat plochy zahrádkářských osad a místo nich umožnit výstavbu rodinných domů?", "id": "9", "description": "Zastánci tohoto řešení tvrdí, že  zahrádkářské osady jsou přežitek minulosti a do města nepatří, jejich odpůrci tvrdí opak a argumentují příklad z jiných měst, včetně západní Evropy."}, {"order": 10.0, "name": "", "question": "Má město namísto obnovy původního lesního koupaliště vytvořit v této lokalitě ekovýchovné centrum?", "id": "10", "description": "Zastánci ekovýchovného centra tvrdí, že koupaliště v původní podobě obnovit již z mnoha důvodů nejde, jejich odpůrci namítají, že mají řešení a že by koupaliště mělo být obnoveno v původní podobě, ve které bez problémů fungovalo přes půl století."}, {"order": 11.0, "name": "", "question": "Má město mnohem více než doposud podporovat rozvoj cyklodopravy?", "id": "11", "description": "Odpůrci cyklodopravy tvrdí, že v kopcovitém městě nejsou dobré podmínky pro cyklodopravu, její zastánci argumentují příklady z jiných měst i zvyšováním počtu elektrokol, která umožňují pohyb i v náročném terénu."}, {"order": 12.0, "name": "", "question": "Mělo by město prozkoumat a popřípadě revidovat smlouvu s dceřinou společností Syneru, která má na 20 let pronajatý městský stadion včetně Arény?", "id": "12", "description": "Město ročně platí cca 14 mil. Kč na jeho provoz. Odpůrci revize smlouvy tvrdí, že tato společnost městský stadion spravuje dobře a lépe, než by to umělo město. Zastánci revize říkají, že roční dotace je příliš vysoká a město by mělo vidět více do ekonomiky tohoto areálu."}, {"order": 13.0, "name": "", "question": "Mělo by město prozkoumat a případně revidovat smlouvu se společností Busline na provoz městských autobusů?", "id": "13", "description": "Liberec uzavřel bez výběrového řízení smlouvu se společností Busline, která obsluhuje zhruba polovinu linek ve městě. Zastánci tvrdí, že tak dochází ke zkvalitnění služeb, odpůrci ukazují na to, že je smlouva nevýhodná a město platí daleko více než když jezdilo vlastními autobusy."}, {"order": 14.0, "name": "", "question": "Mělo by město zrušit smlouvu se soukromou firmou na parkovací místa ve městě a vybírat peníze samo?", "id": "14", "description": "Liberec uzavřel v minulosti smlouvu se soukromou společností, která vybírá peníze za parkovací stání ve městě. Odpůrci zrušení smlouvy tvrdí, že je to pro město efektivní, zastánci zrušení poukazují na skutečnost, že parkovací karty jsou tak v Liberci 3 x dražší než v Praze."}, {"order": 15.0, "name": "", "question": "Mělo by mít město i městské společnosti veřejně kontrolovatelný účet?", "id": "15", "description": "Zastánci tvrdí, že by tak došlo k většímu zprůhlednění městského hospodaření a výrazně by se tak eliminovala korupční rizika. Odpůrci jsou toho názoru, že ne všechny peněžní transakce by měly být veřejné s ohledem na povahu smluv s partnery."}]