[{"id": "5919", "order": 1.0, "question": "Funkcjonariusze służb mundurowych w ramach zwykłego zwolnienia lekarskiego powinni otrzymywać 80 proc. wynagrodzenia, tak jak pozostałe grupy zawodowe.", "description": "Do tej pory funkcjonariusze służb mundurowych przebywający na zwolnieniu lekarskim otrzymywali 100 proc. wynagrodzenia. Zmiany w ustawach dotyczących służb mundurowych wprowadziły zasady ograniczające te przywileje. Obecnie funkcjonariusz (np. policjant, żołnierz, strażak) na zwolnieniu otrzyma pełne wynagrodzenie, jeżeli został poszkodowany podczas służby, w przypadku zwolnienia wystawionego niezależnie od pełnionych obowiązków otrzyma 80 proc., pensji, tak jak to wynika z systemu ubezpieczeń dla pozostałych obywateli. Uchwalono 24 stycznia 2014 r.", "name": "L4 dla mundurowych"}, {"id": "5929", "order": 2.0, "question": "Decyzja o utworzeniu lub likwidacji sądu rejonowego powinna być uzależniona od jasno ustalonych kryteriów: liczby mieszkańców danego obszaru lub liczby rozpatrywanych rocznie spraw.", "description": "1 stycznia 2013 r. minister Jarosław Gowina zarządził likwidację 79 sądów rejonowych. Rozporządzenie zawetował prezydent. Bronisław Komorowski zaproponował nowelizację, która określa kryteria tworzenia lub likwidacji sądów rejonowych. Posłowie przegłosowali zasadę, w ramach której sąd rejonowy tworzy się dla obszaru zamieszkałego przez co najmniej 50 tys. mieszkańców, a w rejonie o mniejszym zaludnieniu - jeśli liczba spraw wpływająca rocznie do sądu wynosi co najmniej 5 tys. Uchwalono 24 stycznia 2014 r.", "name": "Sądy rejonowe"}, {"id": "5955", "order": 3.0, "question": "Lasy Państwowe powinny wpłacać do budżetu państwa 2 proc. swoich przychodów ze sprzedaży drewna.", "description": "Od 2014 r. Lasy Państwowe są zobowiązane do odprowadzenia dodatkowych, poza podatkami, wpłat do budżetu państwa. Zmiana w ustawie o lasach nakłada na Państwowe Gospodarstwo Leśne Lasy Państwowe od 2016 r. obowiązek wpłaty do budżetu państwa 2 proc. przychodów ze sprzedaży drewna (ok. 125 mln zł rocznie). Uchwalono 24 stycznia 2014 r.", "name": "Lasy Państwowe"}, {"id": "6523", "order": 4.0, "question": "Zasiłek dla rodziców, którzy nie pracują zawodowo z powodu opieki nad niepełnosprawnym dzieckiem, powinien zostać podniesiony z 620 zł do 1300 zł.", "description": "Zmiana w ustawie o świadczeniach rodzinnych podwyższa zasiłek pielegnacyjny dla rodziców i opiekunów prawnych, którzy nie mogą podjąć pracy zawodowej z powodu opieki nad niepełnosprawną osobą (dzieckiem lub dorosłym). 1 stycznia 2016 r. kwota zasiłku zostanie podniesiona z 620 zł do 1300 zł. Uchwalono 4 kwietnia 2014 r.", "name": "Zasiłek dla rodziców niepełnosprawnych dzieci"}, {"id": "6644", "order": 5.0, "question": "Uczniowie powinni uczestniczyć w obowiązkowym przedmiocie „wiedza o seksualności człowieka”, w wymiarze 1 godz. tygodniowo.", "description": "Projekt ustawy o edukacji seksualnej miał na celu wprowadzenie przedmiotu \"wiedza o seksualności człowieka\" w szkołach podstawowych, gimnazjalnych i ponadgimnazjalnych. Lekcje miałyby sie odbywać w wymiarze 1 godz. tygodniowo, zamiast nieobowiązkowych 14 godz. w ciągu roku szkolnego. Przedmiot miał być obowiązkowy, a ocena wliczać się do średniej ocen końcowych. Projekt został odrzucony w drugim czytaniu 24 kwietnia 2014 r.", "name": "Wiedza o seksualności człowieka"}, {"id": "6765", "order": 6.0, "question": "Osoby z prawem jazdy kat. B (na samochód) powinni mieć automatycznie prawo do prowadzenia motocyklu \"o małej mocy\".", "description": "Według zmian w ustawie o kierujących pojazdami, osoby posiadające od min. 3 lat prawo jazdy kat. B mają prawo do prowadzenia motocyklu z automatyczną skrzynią biegów o pojemności silnika nie większej niż 125 cm3. Uchwalono 9 maja 2014 r.", "name": "Kierowcy na motocykle"}, {"id": "6810", "order": 7.0, "question": "Podręczniki dla uczniów podstawówek i gimnazjum powinny być bezpłatne.", "description": "Na mocy zmian w ustawie o systemie oświaty rząd zleca napisanie i zaprojektowanie darmowych podręczników dla uczniów szkół podstawowych i gimnazjalnych. Podręczniki będą finansowane przez samorządy z dotacji celowej z budżetu państwa. Pierwszy bezpłatny podręcznik trafił 1 września 2014 r do pierwszoklasistów - kolejne klasy mają je dostać do 2017 r.", "name": "Darmowe podręczniki szkolne"}, {"id": "7219", "order": 8.0, "question": "Pacjenci z podejrzeniem nowotworu powinni korzystać z wizyt u specjalistów poza kolejką.", "description": "W ramach pakietu kolejkowo-onkologicznego Sejm przyjął zmianę w ustawie o świadczeniach zdrowotnych finansowanych ze środków publicznych, która wprowadziła Kartę Pacjenta Onkologicznego upoważniającą do szybszej diagnostyki i wizyt u specjalistów bez skierowania. Uchwalono 22 lipca 2014 r.", "name": "Leczenie pacjentów z nowotworem"}, {"id": "7274", "order": 9.0, "question": "W Polsce powinna powstać instytucja, której celem będzie rozwijanie badań przestrzeni kosmicznej.", "description": "Ustawa o Polskiej Agencji Kosmicznej powołuje do życia instytucję, której celem będzie rozwijanie badań przestrzeni kosmicznej we współpracy z Europejską Agencją Kosmiczną. Uchwalono 25 lipca 2014 r.", "name": "Polska Agencja Kosmiczna"}, {"id": "7272", "order": 10.0, "question": "W przetargach publicznych powinna liczyć się nie tylko zaoferowana przez firmę cena, ale także inne kryteria.", "description": "Zmiana w ustawie o zamówieniach publicznych wprowadza rozwiązania umożliwiające instytucjom zamawiającym, aby przy wyborze ofert składanych przez wykonawców nie tylko cena była głównym kryterium oceny oferty, ale również jakość, funkcjonalność, parametry, techniczne, aspekty środowiskowe, społeczne, innowacyjne, serwis, termin wykonania zamówienia oraz koszty eksploatacji. Uchwalono 25 lipca 2014 r.", "name": "Zamówienia publiczne"}, {"id": "783", "order": 11.0, "question": "Ulgi podatkowe dla rodzin posiadających troje i więcej dzieci powinny zostać podwyższone.", "description": "Zmiany w ustawie o podatku dochodowym od osób fizycznych podnoszą o 20 proc. kwotę odliczenia podatkowego dla rodziców i opiekunów prawnych trojga i więcej dzieci (np. ulga na 3. dziecko zwiększy się rocznie z 1668,12 zł do 2000,04 zł). Uchwalono 23 października 2014 r.", "name": "Ulgi podatkowe dla rodzin"}, {"id": "7817", "order": 12.0, "question": "W sklepikach szkolnych powinna być sprzedawana wyłącznie zdrowa żywność.", "description": "Zmiany w ustawie o bezpieczestwie żywności i żywienia wprowadzają zakaz sprzedaży oraz reklamowania niezdrowej żywności w szkołach, m.in.: słodkich napojow, chipsów, fast foodów. Uchwalono 23 października 2014 r.", "name": "Żywność w sklepikach szkolnych"}, {"id": "785", "order": 13.0, "question": "Składka emerytalna i rentowa od umów-zleceń ma być płacona od kwoty co najmniej minimalnego wynagrodzenia – o ile pracownik taki przychód osiąga.", "description": "W wypadku umowy-zlecenia składka emerytalna i rentowa ma być pobierana od kwoty równej co najmniej wartości pensji minimalnej (1680 zł w 2014 r.). Składka będzie pobierana od jednej umowy (której wartość jest równa lub przekracza pensję minimalną) albo od kilku umów (których łączna wartość jest równa lub przekracza wynagrodzenie minimalne). Oskładkowaniem mają także zostać objęci członkowie rad nadzorczych. Uchwalono 23 października 2014 r.", "name": "Ozusowanie umów-zleceń"}, {"id": "799", "order": 14.0, "question": "Rolnictwo ekologiczne powinno być w mniejszym stopniu ograniczane administracyjnie i prawnie.", "description": "Zmiany w ustawie o rolnictwie ekologicznym wprowadzają ułatwienia dla instytucji certyfikujących gospodarstwa ekologiczne. W szczególnych przypadkach (trudności atmosferycznych, problemów z dostępnością preparatów ekologicznych) rolnicy nie będą musieli zgłaszać, że wyjątkowo korzystają z nieekologicznych produktów, np. paszy dla zwierząt. Uchwalono 7 listopada 2014 r.", "name": "Rolnictwo ekologiczne"}, {"id": "8129", "order": 15.0, "question": "Praca komisji wyborczych w wyborach powszechnych powinna być rejestrowana przez kamery. Urny wyborcze powinny być przezroczyste.", "description": "Zmiany w Kodeksie wyborczym miały wprowadzić obowiązek rejestrowania obrazu i dźwięku w lokalu komisji wyborczej oraz używania przezroczystych urn. Projekt został odrzucony w pierwszym czytaniu 5 grudnia 2014 r.", "name": "Kodeks wyborczy"}]