[{"id":"3","name":null,"description":null,"question":"Kraj by neměl samostatně podnikat."},{"id":"5","name":null,"description":null,"question":"Kraj by měl daně používat především na zajištění infrastruktury a ochranu obyvatel, dotace by měly být omezeny."},{"id":"6","name":null,"description":null,"question":"Krajské zastupitelstvo by mělo v rámci své zákonodárné iniciativy navrhnout snížení hranice počtu hlasů pro vyvolání krajského referenda a prosazení jeho závaznosti."},{"id":"21","name":null,"description":null,"question":"Na dopravce v IDS JMK by mělo být vypsáno nové výběrové řízení."},{"id":"22","name":null,"description":null,"question":"Objem dopravy IDS JMK by měl odpovídat poptávce obyvatel, i přesto, že to může být ekonomicky nevýhodné."},{"id":"34","name":null,"description":null,"question":"Zemědělská půda by neměla být používána ke stavebním účelům."},{"id":"36","name":null,"description":null,"question":"Mělo by být zřízeno více protialkoholních a gamblerských léčeben a také zahájena preventivní kampaň."},{"id":"37","name":null,"description":null,"question":"Cizinci by měli být začleňováni a integrováni do společnosti a kraj by na to měl vyčlenit prostředky."},{"id":"38","name":null,"description":null,"question":"Podpora cyklodopravy by měla růst na úkor dopravy automobilové, měla by se razantně rozšířit síť cyklostezek."},{"id":"40","name":null,"description":null,"question":"Kraj by měl při rozhodování více spolupracovat s občany a neziskovými organizacemi."},{"id":"45","name":null,"description":null,"question":"Je třeba podpořit školy s alternativním vzděláváním."},{"id":"48","name":null,"description":null,"question":"Kapacita osmiletých gymnázií v kraji by se měla snížit."},{"id":"50","name":null,"description":null,"question":"Střední školy  by se měly nadále slučovat do větších celků."},{"id":"54","name":null,"description":null,"question":"Kraj by se měl zasadit o navrácení Slovanské epopeje do Moravského Krumlova."},{"id":"61","name":null,"description":null,"question":"Některé krajské nemocnice by měly být privatizovány."},{"id":"62","name":null,"description":null,"question":"Lokální farmářské produkty by měly být podpořeny krajskými dotacemi."},{"id":"64","name":null,"description":null,"question":"Jihomoravský kraj by měl ukončit financování projektu Rodinné pasy."},{"id":"65","name":null,"description":null,"question":"Čeští politici by měli omezit styky se zástupci zemí porušujících lidská práva na minimum a nepodporovat investice těchto států v ČR."},{"id":"66","name":null,"description":null,"question":"Kraj by měl investorům dotovat využití zchátralých průmyslových zón tak, aby se jim tyto investice vyplatily."},{"id":"68","name":null,"description":null,"question":"Rychlostní silnice R43 by měla být – v jakékoliv variantě – co nejrychleji vystavěna."}]