[{"id":"3","name":"Samostatně výdělečná činnost","description":"Kraj nyní podniká skrze příspěvkové organizace i přímo jakožto podnikatelský subjekt. To je mu – jakožto státní instituci – vytýkáno.","question":"Kraj by neměl samostatně podnikat."},{"id":"5","name":"Ekonomické priority kraje","description":"","question":"Kraj by měl daně používat především na zajištění infrastruktury a ochranu obyvatel, dotace by měly být omezeny."},{"id":"6","name":"Vyvolání krajského referenda","description":"Pro uspořádání krajského referenda je v současnosti třeba sehnat podpisy 6% počtu voličů v kraji, tedy zhruba 70 tisíc podpisů, což značně stěžuje jeho vyvolání.","question":"Krajské zastupitelstvo by mělo v rámci své zákonodárné iniciativy navrhnout snížení hranice počtu hlasů pro vyvolání krajského referenda a prosazení jeho závaznosti."},{"id":"21","name":"Dopravce v IDS JMK","description":"Nedostatečně rychlé reakce na změnu poptávky, finanční nesoběstačnost dopravců či drahé jízdné – to jsou hlavní uváděné argumenty, proč udělat nové výběrové řízení na dopravce v IDS JMK.","question":"Na dopravce v IDS JMK by mělo být vypsáno nové výběrové řízení."},{"id":"22","name":"Objem dopravy IDS JMK","description":"","question":"Objem dopravy IDS JMK by měl odpovídat poptávce obyvatel, i přesto, že to může být ekonomicky nevýhodné."},{"id":"34","name":"Využití zemědělské půdy","description":"V současné době jsou velké plochy úrodné zemědělské půdy mnohdy využívány k průmyslovým stavebním účelům, či za účelem výstavby fotovoltaických elektráren.","question":"Zemědělská půda by neměla být používána ke stavebním účelům."},{"id":"36","name":"Počet léčeben v kraji","description":"V ČR je velký počet heren a z toho plynoucí vysoké riziko závislosti na hracích přístrojích a také míra alkoholismu dosahuje vysoké úrovně. Preventivní kampaň by těmto závislostem mohla předcházet a nová zařízení by pak pomáhala takto postiženým se ze své závislosti léčit.","question":"Mělo by být zřízeno více protialkoholních a gamblerských léčeben a také zahájena preventivní kampaň."},{"id":"37","name":"Integrace cizinců","description":"Cizinci, ale i občané ČR – obzvlášť Romové – jsou u nás segregováni do zvláštních škol, sestěhováváni do tzv. vyloučených lokalit a diskriminováni na trhu práce, což přináší komplikace mimo jiné v podobě zvýšené kriminality. Vyčlenění prostředků kraje na vzdělávání romských mladistvých, poskytnutí dotovaných pracovních míst a vyvíjení dalších aktivit může tyto problémy pomoci odstranit.","question":"Cizinci by měli být začleňováni do společnosti a kraj by na to měl vyhradit prostředky."},{"id":"38","name":"Podpora cyklodopravy","description":"","question":"Podpora cyklodopravy by měla růst na úkor dopravy automobilové, měla by se razantně rozšířit síť cyklostezek."},{"id":"40","name":"Spolupráce kraje s občany a neziskovými organizacemi","description":"Spolupráce kraje s občany a neziskovými organizacemi na rovině názorové i odborné může být pro rozvoj kraje výhodné.","question":"Kraj by měl při rozhodování více spolupracovat s občany a neziskovými organizacemi."},{"id":"45","name":"Alternativní vzdělávání","description":"V kraji je většinově praktikována klasická forma vzdělávání, alternativní koncepce nejsou mnohdy občanům vůbec známy. Zasazení se o větší známost škol s alternativním systémem by měla vliv na rozvoj těchto forem vzdělávání.","question":"Je třeba podpořit školy s alternativním vzděláváním."},{"id":"48","name":"Osmiletá gymnázia","description":"Osmiletá gymnázia umožňují nadaným dětem lépe využít jejich potenciál, na druhé straně ale odčerpávají tyto děti ostatním školám, které se tak propadají pod průměr.","question":"Kapacita osmiletých gymnázií v kraji by se měla snížit."},{"id":"50","name":"Slučování středních škol","description":"Z ekonomických důvodů jsou v posledních letech často spojovány střední školy. I přes potenciál úspor je tento proces ovšem často kritizován jako nekoncepční.","question":"Střední školy  by se měly nadále slučovat do větších celků."},{"id":"54","name":"Slovanská epopej","description":"Dílo slavného českého malíře Alfonse Muchy je předmětem sporu mezi Hlavním městem Prahou a Moravským Krumlovem. Pro Moravský Krumlov a potažmo celý region měla přítomnost těchto pláten značný turistický význam.","question":"Kraj by se měl zasadit o navrácení Slovanské epopeje do Moravského Krumlova."},{"id":"61","name":"Privatizace nemocnic","description":"Kraj zřizuje páteřní síť krajských nemocnic a ponechává si tak možnost kontroly nad jejich chodem. Hospodaření krajských nemocnic je ale dlouhodobě problematické a zatěžuje krajský rozpočet.","question":"Některé krajské nemocnice by měly být privatizovány."},{"id":"62","name":"Lokální farmářské produkty","description":"Produkty lokálních farmářů jsou cenově znevýhodněny, protože jsou vyráběny v malém měřítku, ale za dodržování stejných předpisů jako při velkovýrobě.","question":"Lokální farmářské produkty by měly být podpořeny krajskými dotacemi."},{"id":"64","name":"Projekt Rodinné pasy","description":"Sedm krajů v ČR se účastní projektu Rodinné pasy. Projekt je financován částečně z fondů EU, částečně samotnými kraji. Cílem je podpora rodin s dětmi formou poskytování slev. Efektivita projektu je ovšem sporná.","question":"Jihomoravský kraj by měl ukončit financování projektu Rodinné pasy."},{"id":"65","name":"Zahraniční politika","description":"Jihomoravský hejtman Michal Hašek se letos v létě sešel s velvyslancem Čínské lidové republiky. Hlavním tématem jejich setkání byla podpora čínských investic v kraji, spolupráce českých a čínských regionů atd.","question":"Čeští politici by měli omezit styky se zástupci zemí porušujících lidská práva na minimum a nepodporovat investice těchto států v ČR."},{"id":"66","name":"Dotace průmyslových zón","description":"V Jihomoravském kraji dlouhodobě ubývá orné půdy. Příčinnou jsou rozrůstající se průmyslová či obchodní centra. Investorům se totiž nevyplatí upravovat opuštěné průmyslové zóny, tzv. brownfields.","question":"Kraj by měl investorům dotovat využití zchátralých průmyslových zón tak, aby se jim tyto investice vyplatily."},{"id":"68","name":"Dostavba R43","description":"Výstavba silnice R43 byla již několikrát odložena a existuje několik jejích variant. Hustota dopravy v kraji ale již tuto silnici vyžaduje.","question":"Rychlostní silnice R43 by měla být – v jakékoliv variantě – co nejrychleji vystavěna."}]