[{"description": "In spring 2011, Jan Korytář was recalled from the position of the Mayor of Liberec. According to his interpretation, it was because he had wanted to stop two large EU-funded tenders (renovation of a city spa and a public swimming pool; a budget of over 18 million €). According to his opponents’ interpretation, it was because he had not properly communicated with his coalition partners. Zuzana Kocumová was later recalled as well. According to her interpretation, it was because she opposed the Korytář’s recall. The official explanatory report states that it was due to her position of Deputy Mayor being abolished. (Voted on 28 April 2011.)", "question": "It was correct to recall Zuzana Kocumová from the Deputy Mayor position.", "order": 1.0, "id": "1", "name": "Recall of Zuzana Kocumová"}, {"description": "The city government proposed an increase of the property tax that had not been increased for several years. The opposition proposed the increase to be conditional on investigation of several corruption cases and on adaption of specific anti-corruption measures. (Voted on 29 September 2011.)", "question": "Increasing the property tax should have been conditional on investigation of corruption cases and adoption of anti-corruption measures.", "order": 2.0, "id": "3", "name": "Increasing the property tax"}, {"description": "There is currently over 100 gambling houses in Liberec. Opponents of gambling link it with social problems and property crimes and propose it abolishment in the city. The city government argues that gambling income is an indispensable of the city budget and the abolition would only lead to illegal gambling. (Voted on 26 April 2012.)", "question": "Gambling should have been abolished in Liberec.", "order": 3.0, "id": "4", "name": "Abolition of gambling"}, {"description": "There were two businessmen that acquired land from a city-owned company. The land had been sold before by the city for 0.12 €/m2. The businessmen later built on the land without a permit. The city legalized the construction by changing the Local Development Plan in exchange for the business returning some of the land back to the city. (Voted on 30 June 2011.)", "question": "It was correct to adapt changes in the Local Development Plan that legalized construction in the Jizerské Hory Natural Reservation.", "order": 4.0, "id": "2", "name": "Changes of the Local Development Plan"}, {"description": "Organizers of the Referendum proposed to hold it together with the parliamentary elections. This was rejected and the Referendum was hold three weeks before the elections. According to the Law, a referendum is invalid unless there is a turnout of over 35 % of all eligible voters. This is usually very difficult to achieve unless a referendum is held together with elections. (Voted on 27 June 2013.)", "question": "The Referendum should have been held together with the parliamentary elections in order to increase turnout.", "order": 5.0, "id": "9", "name": "Referendum"}, {"description": "It was planned to sell the City Airport for a low price of 3.7 million € with no clear plan of its later utilization. The city government argued that it is needed to secure income for the city budget. The official political platform of the city government, however, states that city property should not be privatized but rented. The opposition criticized the proposal to sell the Airport, as well as the low price. (Voted on 29 September 2012.)", "question": "The City Airport should have been privatized.", "order": 6.0, "id": "7", "name": "Privatization of the Airport"}, {"description": "In 2013, the city parliament approved a settlement with Česká spořitelna (a bank) regarding legal disputes about validity of a contract that financially secured a 74 million € debt of the city. According to some city representatives, the contract had been secretly signed by ex-Mayor Jiří Kittner in July 2010. They also argued that the city should have resolved the disputes with Česká spořitelna in court. (Voted on 28 September 2012.)", "question": "It was correct to approve the settlement with Česká spořitelna regarding an invalid contract.", "order": 7.0, "id": "10", "name": "Settlement with Česká spořitelna regarding an invalid contract"}, {"description": "A new kindergarten in Ruprechtice was supposed to mitigate a shortage of kindergarten facilities in Liberec. There were, however, only two bidders in a tender for its construction (Syner and AWEA companies) and the original price did not decrease during tendering. Proponents of the project argued that it is necessary to increase capacities of city pre-school education; opponents criticized the final version of the project and its price and claimed that the tender was manipulated. (Voted on 29 September 2012.)", "question": "It was correct to approve the plan to build a kindergarten in Ruprechtice and its budget.", "order": 8.0, "id": "5", "name": "Kindergarten in Ruprechtice"}, {"description": "In 2012, it was debated to privatize a city-owned Technical Services Company. Proponents of the privatization argued that the city needs additional sources of income and that the company is not effective. The opponents proposed changes in the company management and rejected the privatization plan. (Voted on 29 September 2012.)", "question": "The Technical Services Company should have been privatized.", "order": 9.0, "id": "6", "name": "Privatization of the Technical Services Company"}, {"description": "Martina Rosenberg, the city Mayor, proposed not to grant a financially support of 13,000 € to a hospital due insufficient resources in the city budget. It was later proposed to raise the money by lowering salaries that city representatives receive for sitting in a supervisory committee of a city-owned heating plant company from 1,300 € per month to 370 € per month. (Voted on 28 March 2013.)", "question": "Salaries of city representatives should have been lowered.", "order": 10.0, "id": "8", "name": "Hospital and representatives' salaries"}]