{"25": {"25": "Pokud je něco dotováno z veřejných prostředků, pak by soukromý sektor měl udělat vstřícný krok.", "8": "Ano podpoře výzkumu pro kraj na univerzitní půdě.", "2": "Koalice se formuje až na základě výsledků voleb. Na prvním místě je pro nás občan, nikoliv politické hrátky! Podle toho budeme v případě úspěchu postupovat.", "13": "Zachování přírodního dědictví je prioritou.", "18": "V oblastech, které lze považovat za vyloučené lokality, a nebo pro sociálně slabé rodiny by se dalo uvažovat o nějakém příspěvku. Chození do školy zdarma je dar od státu. Jízdenka na autobus je jednou z investic rodičů pro budoucnost jejich potomka.", "32": "Nalézt alternativu.", "33": "Spíše dát přednost internetové podobě. Proč dávat peníze do papíru, když se dají požít jinde. Ano, je nutné dát prostor opozici. Kritika je zdravá a dává nám možnost podívat se na věci z jiného pohledu.", "23": "Jestli více, to je k posouzení každé akce individuálně.", "5": "Naší prioritou je bezpečnost a peníze preferujeme využívat pro potřeby našich občanů.", "21": "Řada neziskových organizací, které se zabývají integrací romské menšiny, dostávají dostatečné zdroje ze státního rozpočtu.", "3": "Koalice se formuje až na základě výsledků voleb. Na prvním místě je pro nás občan, nikoliv politické hrátky! Podle toho budeme v případě úspěchu postupovat.", "1": "Rozjeté projekty dokončit a paralelně řešit nejtíživější problémy občanů našeho kraje.", "34": "Občan je nedílnou součástí kraje. Má na to právo.", "31": "Je nutné provést audit a pak vyvodit závěr. Zatím není vše v případu zcela jasné.", "27": "Museli bychom se blíže podívat, jak do jaké míry tento projekt plní své stanové cíle.", "16": "Ani jedno nelze upřednostnit. Obě sféry dopravy jsou důležité pro rozvoj kraje a jeho atraktivitu pro potencionální investory."}, "29": {"10": "ANO, ale jen  v případě nejvyšší nutnosti, pokud by objektivně nestačily platby  od zdravotních pojišťoven a  hrozily by masivní odchody zdravotníků", "18": "Výjimkou jsou školní autobusy zřízené výhradně pro dopravu dětí, např. v horských oblastech", "1": "Kraj se musí konečně probudit a jasně říci, kam a proč směřuje.", "24": "Místo pro politiky je v dozorčích radách", "32": "V současné době je nutno změnit hospodářskou činnost v krajině a realizovat retenční opatření malého rozsahu. Alternativa jsou malé kaskády – přerušit únik vody z velkých území a dbát na údržbu vodotečí včetně ramen řek apod. Budovat rybniční soustavy, dříve byly ve větším rozsahu, obnovit mokřady. A ještě poznámka.\nUSA a Kanada po 50 letech některá velká vodní díla ruší – neosvědčila se.", "27": "Neměl by z projektu vystoupit, ale projekt by měl být více efektivní. Podpora rodin děti je důležitá.", "5": "Azylové centrum již v kraji několik let existuje.", "16": "Všechny segmenty dopravy by měly být vyrovnané."}, "28": {"11": "Ale pouze pokud slouží lidem s naším občanstvím. Vyloučeno je dát byť jen jedinou korunu pro cizince nebo odesílat na nějakou charitu do zahraničí.", "5": "Naprosto jednoznačně.  Žádné imigranty tady nechceme."}, "26": {"22": "Je prokázané, že to zabraňuje vyčleňování dětí z kolektivu a zlepšuje jejich docházku. Je to významná pomoc např. matkám samoživitelkám.", "25": "Je přirozené, aby kraj vyžadoval návaznost spojů.", "8": "Především formou grantů.", "2": "Ano – je nepřijatelná. Stejně jako jiných extrémistických stran.", "13": "Rozhodně chceme aktivně podporovat využití brownfieldů (studie, propagace, spolupráce s vlastníky).", "21": "Současně by měl dohlédnout, aby projekty byly smysluplné.", "18": "Zavání to populismem. Kraj by měl podpořit to, aby hromadná doprava byla levná, dostupná a kvalitní – nikoliv zdarma.", "15": "Minimálně k rozpoutání diskuse v oblasti místních referend a protikorupčních opatření aj.", "32": "A místo přehrady prosazovat přírodě blízká opatření a více pečovat o vodní zdroje.", "33": "U nás v kraji by mělo být především informační médium.  Pro politická sdělení by měl být vymezen rovný prostor pro koaliční i opoziční názory.", "6": "Všechny školy by měly mít rovné podmínky.", "5": "Centrum není potřeba a ani se nepřipravuje.", "19": "Současně by měl zpracovat plán údržby, definovat priority a zamezit devastaci silnic nižších tříd kamiony.", "17": "Ano, pokud se nepracuje se zákonným termínem (OVŘ). Budeme jednoznačně dbát o otevřenost více účastníkům.", "3": "Ano – je nepřijatelná. Stejně jako jiných extrémistických stran.", "1": "Je potřeba změnu.", "14": "Jedna z hlavních priorit stárnoucího kraje.", "23": "A možná ještě více ty malé akce v malých obcích podporující místní komunity.", "34": "Rozhodně.", "24": "Prioritní pro nominaci do představenstev má být odbornost. Akceptujeme politiky v dozorčích radách.", "27": "Avšak vidíme velký prostor pro jeho lepší propagaci a zlepšení."}, "22": {"25": "Dopravní obslužnost stejně jako infrastruktura jsou pro nás klíčové.", "8": "Nemusí jít pouze o finanční podporu, ale spolupráce středních škol se všemi univerzitami v Královéhradeckém kraji.", "2": "Jde nám především o rozvoj kraje. Pokud budeme v některých momentech s jakoukoliv stranou mít stejný postoj, není důvod nehlasovat společně.", "22": "Jde o sociální programy financované z různých dotačních titulů.", "6": "V dnešní době je to potřeba. Je málo technicky zaměřených žáků a studnetů a poptávka od firem je veliká.", "32": "Sucho je velký problém. Nejdříve kraj musí hledat a ověřit všechny ostatní možnosti. Nádrž je až poslední možnost.", "33": "Vhodnější je elektronická forma, která nepřínáší téměř náklady.", "15": "Rozhodně ano a málokdo ví, že to vůbec lze. A navíc stávající vedení kraje tuto možnost nevyužívalo.", "1": "Ano, ale s daleko větším důrazem, bez přešlapů a s dotahováním věcí do konce", "18": "Ano, zvažujeme školní autobusy.", "31": "Mnoho lékařů za panem ředitelem stojí. Bylo by zajímavé se podívat na to, co vedlo pana Trpáka k pokusu o odvolání", "27": "Kromě rodinných pasů budeme podporovat i senior pasy", "16": "Jde zejména o kvalitní dopravní obslužnost."}, "33": {"34": "Zasedání je možné sledovat v přímém přenosu.", "32": "Podporujeme všechna opatření,která budou zlepšovat zadržování vody v krajině, případně zmírní povodňové škody .", "18": "Kraj by měl co nejvíce podporovat slevy na dopravu pro žáky a studenty.", "5": "Není to v kompetenci kraje,ale ministerstva vnitra.", "11": "Kraj by měl podporovat hlavně organizace zřizované krajem či obcemi."}, "23": {"24": "Kraj skrze osoby, které do vedení společností nominuje, naplňuje své vize v dané firmě. Nominováni by měli být v první řadě odborníci. U mnohých osob se mnohdy propojí jejich odbornost s politickou činností.", "10": "Kraj především musí zajistit personál v krajských nemocničních zařízeních, pro zajištění personální stability je tato podpora vhodná.", "18": "Je to naším cílem, po volbách tento úmysl chceme uskutečnit. Toto vnímáme i jako podporu rodin s dětmi.", "13": "Ano, pokud to infrastruktura a okolní podmínky dovolují, včetně např. personální situace.", "26": "Ano, umíme si to představit, ale nebereme jako slib. K takovému kroku musí dojít celá koalice a musí se mnoho věcí připravit.", "15": "Je-li tomu třeba, tak ano. Záleží na konkrétním problému či okolnosti.", "33": "Jedná se o propagaci činnosti kraje.", "6": "Kraj již nyní podporuje formou stipendií různé učební obory v závislosti na potřebách trhu práce.", "5": "Uprchlíci v České republice téměř nejsou, tudíž nyní není nutné další azylové centrum.", "17": "Ano, samozřejmě to platí obecně. Musí to dávat smysl. Mohou však nastat situace, kdy to např. čas neumožňuje.", "20": "Všechny investice do zdravotnictví jsou důležité. Toto kraj dělá a bude dělat i nadále.", "23": "Kraj kulturní akce podporuje, mnohdy v přímé souvislosti s podporou cestovního ruchu.", "21": "Neziskové organizace se smysluplným programem kraj podporuje.  Důležité je, aby tyto organizace byly podporovány z různých zdrojů a nebyly závislé pouze na jednom zdroji financování.", "31": "Koalice se vzájemně dohodla, že ředitele neodvolá. Pavel Trpák upozornil a navrhl řešení, které nezískalo podporu. Respektuji dohodu rady.", "12": "Ideálně ano, pro zásadní investice do budoucna je však i schodek odůvodnitelný. ČSSD v kraji hospodaří s přebytkovým rozpočtem.", "16": "Nelze však oddělit investice do silnic pro automobily a např. autobusy. Ano, je nutné podporovat hromadnou dopravu, ať již drážní či autobusovou.", "11": "Ano, kraj tak již činí. Dávno pryč jsou doby, kdy stát zajišťoval veškerou péči, proto i kraj by měl podporovat tyto aktivity.", "8": "Kraj by měl vysoké školy podporovat, nejen Univerzitu Hradec Králové, ale i Lékařskou fakultu UK v Hradci Králové, Farmaceutickou fakultu UK v Hradci Králové a Fakultu vojenského zdravotnictví Univerzity obrany v Hradci Králové.", "2": "Volební výsledek určí voliči.  Při povolebních jednáních bude nutné hledat programové shody.", "32": "Je třeba zajistit zdroje pitné vody rekonstrukcí páteřní východočeské vodárenské soustavy a případně správou menších nádrží a obnovou v minulosti existujících rybníků a malých vodních děl, včetně přirozeného toku řek, v místech, kde je to možné.", "7": "Ano, toto se již děje a v tomto budeme intenzivně pokračovat.", "1": "Kraj funguje, dluhy se snižují, investice do regionu neustále stoupají.", "27": "Kraj by v projektu měl nadále pokračovat a pamatovat i na neúplné rodiny.", "9": "V žádném případě. ČSSD nedopustí, aby byly nemocnice zprivatizovány! Jednalo by se o zvěrstvo vůči občanům.", "14": "Vzhledem k demografické křivce populace, nejen v Královéhradeckém kraji, je to potřebné.", "19": "V rámci nového programového období 2014+ má by kraj chtěl čerpat zhruba 2 mld. Kč. Další finance do silnic půjdou z Česko -  polského programu přeshraniční spolupráce. Počítáme také s financemi ze Státního fondu dopravní infrastruktury. V současné době kraj dává do silnic zhruba 1 miliardu Kč.", "34": "Ano, záleží o jaké materiály se jedná a o právní názor.", "22": "Kraj by se měl tohoto projektu účastnit. Projekt je podporován i ministerstvem sociálních věcí."}, "37": {"24": "Kraj by měl mít možnost dohlížet na fungování krajských firem přímo. Předpokladem pro práci politika v představenstvu však jednoznačně  musí být i jeho odborné znalosti.", "10": "Odpovědnost má především stát, který reguluje podmínky v systému veřejného zdravotního pojištění. Kraj se ale musí ve svých zařízeních chovat tržně, dohlížet na jejich efektivní hospodaření  a podporovat je tak, aby v nich udržel personál. Nejkritičtější situace je v současnosti u trojsměnných zdravotních sester.", "18": "Slevy na dopravu dětí existují a tam, kde nedostačují, je potřeba sociální podpora rodin.", "13": "V tomto případě je na místě podpora kraje, která by odstraňovala  staré ekologické a územní zátěže a chránila  zemědělský půdní fond.", "6": "Podpora technických oborů je tč. správná, ale spíše v oblasti sítě škol než  finančního  zvýhodňování na úkor jiných oborů. Průběžnou diskuzi je potřeba vést okolo kapacity jednotlivých oborů a přizpůsobovat ji  potřebám trhu práce.", "33": "Budoucí opozice musí dostat v periodiku dostatečný prostor k prezentaci svých názorů.", "15": "Ano, ale rozumně. Zákonů je u nás přespříliš a kraj by se také mohl  naopak navrhnout některé ke zrušení.", "5": "Kapacita a činnost stávajícího centra v Kostelci n. Orlicí  vyhovuje potřebám.", "3": "Nesouhlasíme s kvótami pro přerozdělování uprchlíků a nechceme přijímat ekonomické migranty, ale nesouhlasíme s xenofobní politikou  Bloku proti islamizaci. Chceme ale zachovat dosavadní pravidla azylového řízení s ohledem na jejich humanitární aspekt a rozsah.", "20": "Standard prostředí a vybavení tam, kde jsou nemocnice nezbytné, by měl být v rámci celé republiky srovnatelný. Musí být podpořené především ty nemocnice, které jsou pod úrovní standardu.", "23": "Podpora kulturních akcí by měla být zachována, ale musí být proporcionální, tj. u velkých v případech, kdy  se jedná o akce nadregionální či akce s výrazným dopadem. Je však třeba podporovat  i malé akce, které aktivizují lidi v menších obcích a přispívají k jejich rozvoji.", "21": "Zanedbání integrace vede ke vzniku problémových a sociálně vyloučených lokalit.", "31": "Podezření, že ředitel svoji funkci nevykonával s péčí dobrého hospodáře z jara letošního roku se nepotvrdilo. Nic to však nemění na faktu, že orgány Zdravotnického holdingu musí činnost jednotlivých ředitelů pravidelně vyhodnocovat.", "12": "Královéhradecký kraj je zadlužen o polovinu méně něž je celostátní průměr zadlužení krajů. Pokud by se mělo zadlužení zvyšovat, tak jen u významných rozvojových investic, popřípadě u opatření, která mají bránit mimořádným škodám.", "16": "Investice do obou sfér by měly být vyvážené. Ani jedna z nich nemůže mít  prioritu absolutní.", "27": "Prorodinná politika je důležitá součást sociálního systému.", "8": "Týká se to všech vysokých škol, které působí v regionu a podpora musím cílit na udržení talentů, deficitů na trhu práce a nezbytné sociální podpory ohrožených studentů.", "2": "Nechceme revidovat polistopadovou prozápadní orientaci naší země ani  účast v NATO", "32": "Zatím ano. Přehrada je ve zmíněné oblasti zvažována dlouhodobě jako zdroj pitné vody pro východní Čechy a jako ochrana proti přívalovým povodním. V současné době nabývá na důležitosti první cíl a pokud by ještě nějakou dobu pokračoval úbytek srážek a riziko ubývání vody v podzemních zdrojích, mohlo by se rozhodování přiklonit směrem k výstavbě. Definitivně však  toto riziku ještě potvrzeno nebylo a proto by kraj v této přírodní  oblasti neměl svůj souhlas uspíšit.", "1": "Je nutno dále zlepšovat transparenci hospodaření a zvýšit úroveň  zadávání veřejných zakázek.", "19": "Přednost musí dostat frekventované a nebezpečné komunikace.", "14": "Tam, kde je to sociálně únosné a je proto zákonný prostor musí kraj motivovat rodiny postižených k pomoci a dožadovat se  jejich odpovědnosti.", "34": "Výjimkami mohou být případy, kdy je nutno chránit osobní data nebo hospodářské zájmy kraje.", "22": "Je-li někde problém, musí být řešen cílenou sociální podporou slabých rodin."}, "30": {"24": "Mají-li politici nést zodpovědnost, musí mít také možnost rozhodovat, ale mělo by se tak dít v rámci výkonu mandátu, tedy bezplatně.", "10": "Nejen ze svého rozpočtu, ale zejména prosazením narovnání cen zdravotnických výkonů od zdravotních pojišťoven se státními zdravotnickými zařízeními", "18": "Je to složitější otázka než na ANO-NE. Ve spolupráci s obcemi a městy by určitá podpora zejména v odlehlých místech být mohla.", "13": "Je to složitá otázka, kde to lze tak ano, ale velmi často se tzv. brownfields nacházejí v centrech měst, kde je dnes umísťování průmyslu nevhodné. Často je lepší pozemky brownfieldů asanovat a stavět v tzv. průmyslových zónách.", "26": "Jsme pro úplnou transparentnost. Krajští politici byli do svých funkcí zvoleni občany a měli by se podle toho k občanům také chovat", "15": "Hejtman  Franc a jeho náměstek Táborský, když obhajovali svoji kandidaturu do Senátu tvrdili, že to bude výhodné i pro kraj. Opak je pravdou. Bylo to výhodné jen pro jejich peněženky. Pro kraj neprosadili nic významného. Kumulace funkcí a zákonodárná iniciativa nijak nesouvisí.", "33": "Jen by měl zásadním způsobem změnit obsah, dnes se lidé nic nedozvědí, jde jen o propagaci několika vyvolených.", "6": "Studium technických oboru je finančně a materiálově náročnější než studium např. humanitních směrů, dále je třeba podpořit potřebné obory u nichž je malý zájem ze strany studentů.", "5": "K povinnostem kraje patří péče o bezpečnost svých občanů. Budování azylových center je v přímém rozporu s touto povinností a s naším stěžejním bodem programu - Nulovou tolerancí ilegální imigrace a žádní uprchlíci do Královéhradeckého kraje. Peníze určené na tyto zařízení a uprchlíky potřebují naši lidé - rodiny s dětmi, senioři a zdravotně postižení", "17": "Jsme pro úplnou transparentnost. Krajští politici byli do svých funkcí zvoleni občany a měli by se podle toho k občanům také chovat.", "8": "V jednotlivých projektech snad ano, ale jinak by univerzity měli být nezávislé a to i finančně na politicích, kraje nevyjímaje", "20": "Zejména by měl zastavit předražený a zbabraný projekt rekonstrukce Nemocnice v Náchodě. Náchod si zaslouží nemocnici novou, která by byla podstatně levnější než tunel do té staré. Ušetřené peníze by bylo možné investovat do dalších potřeb ve zdravotnictví.", "23": "Ale selektivně, ne plošně.", "21": "Ale jen v případě prokazatelného přínosu pro Romy a celou společnost. Ne v případě, že jde o maskování bezpracných příjmů pro neziskové organizace.", "31": "Nejprve by měl kraj celou věc přešetřit, odvolávat někoho na základě domněnek a podezření je velmi problematické. Nejprve by mělo být prokázáno, že to tak skutečně bylo. A poté lze o věci dál jednat.", "12": "Vyrovnaný rozpočet by měl být uzákoněn.", "16": "Jedno na úkor druhého to je nesmysl. Jen by problematika hromadné dopravy neměla být řešena tak diletantsky jako tomu bylo za této koalice. Hromadná doprava si zaslouží jistě více pozornosti než kolik ji bylo věnováno a krajští politici by neměli být finančně napojeni na dopravce.", "11": "Ale měl by více kontrolovat efektivitu a účelnost vynakládaných prostředků", "25": "Je to jednoznačně povinnost kraje a je to v zájmu cestujících", "3": "Tento pohrobek Věcí veřejných  je pro nás nepřijatelný. Kdo zradil jednou, zradí znovu...", "2": "O účasti jednotlivých stran v koalici a mimo ni rozhodují dílem občané, dílem povolební vyjednávaní. Předem určovat kdo kde smí a nesmí být je nová totalita", "32": "Je to problematická stavba. Kraj by měl zadat oponentní posudek na potřebnost této stavby a zda nedostatek pitné vody nelze vyřešit jinak. Teprve poté by se měl rozhodnout jak v této věci pokračovat.", "7": "Je to přirozené a je to cesta jak zlepšit uplatnitelnost absolventů na trhu práce po ukončení studia.", "1": "Činnost stávající koalice je skandální. Hejtman a část vedení kraje sedí v Senátu a na práci pro kraj nemají čas. Výsledky práce této koalice jsou zoufalé.", "27": "Projekt více než pomoc rodinám s dětmi řešil propagaci KDU.", "9": "Zásadně nesouhlasíme s privatizací zařízení veřejného zdravotnictví.", "14": "Ale měl by v této věci spolupracovat s obcemi a městy", "19": "Např.v porovnání se sousedním Pardubickým krajem je to ostuda.", "34": "Jsme pro úplnou transparentnost. Krajští politici byli do svých funkcí zvoleni občany a měli by se podle toho k občanům také chovat.", "22": "Je to skandální kam nás politika „Pravdy a lásky“ za 25 let přivedla, Dnes značná část rodin nemá dost peněz na obědy pro své děti. Budeme prosazovat pomoc těmto dětem na kraji!"}, "24": {}, "34": {"33": "ND omezí rozpočet krajského úřadu na polovinu a přes třetinu uředníků vyhodí.", "18": "Žádné socialistické přerozdělování. Nižší daně a koruna krytá zlatem!", "26": "Další bezvýznamná byrokracie. Zásadní nehospodárnost a korupce je jinde.", "23": "Žádné socialistické přerozdělování. Nižší daně!", "9": "Zdraví není zboží!", "6": "Humanitní školy postupně rušit až na polovinu stávajícího stavu. Technické obory podporovat. Intelektuály z kaváren do fabrik a továren!", "5": "Naše země - naše věc!", "10": "Žádné socialistické přerozdělování. Nižší daně a koruna krytá zlatem!", "27": "ND podporuje tradiční rodiny. Zásadně však odmítáme socialistické přerozdělování z EU. Snižíme daně na 10%, zrušíme dotace!", "24": "V představenstvech odborníci, ne politici.", "21": "Ani korunu!", "12": "Koruna krytá zlatem a vyrovnané hospodaření!", "11": "ND zásadně vystupuje proti neziskovým pijavicím. Podpora od občanů a podniků. Nižší daně!", "25": "Jsme proti dotacím. Dopravní obslužnost musí být však logická.", "8": "UHK je příkladem humanitního vzdělávání bez praktického využití. Intelektuálové z kaváren do fabrik a továren!", "2": "ND je pravicová strana, která je ochotna spolupracovat na nabytí ztracené suverenity s každým. To nic nemění na tom, že program ND je od KSČM diametrálně odlišný.", "3": "Jednota vlasteneckých sil může zachránit kraj před vznikem azylových center a invazí imigrantů.", "32": "ND prosazuje soběstačnost v otázce zabezpečení občanů kraje kvalitní vodou. Vodu nemohou čerpat a distribuovat zahraniční společnosti!", "1": "ND prosazuje suverénní stát. Pokračování v práci ve prospěch nadnárodních společností a EU je pro ni nepřijatelné.", "19": "Silnice jsou jedna z veřejných věcí. Opravy musí být prováděny organizacemi zřízenými krajem ne zahraničními společnostmi kdy zisky odtékají do Rakouska, Německa a Francie.", "34": "ND prosazuje snížení daní na 10 % a maximální přehled o způsobu využití veřejných peněz.", "22": "Kdopak by ty peníze asi dostával? Češi by to nebyli."}, "36": {"25": "kraj má usilovat o dohodu s jednotlivými dopravci", "21": "pouze efektivní neziskové organizace mající prokazatelné výsledky v sociálně vyloučených oblastech", "24": "mají být zastoupeny v představenstvu krajských firem jenom tam, kde neexistuje střet zájmů a má to smysl s ohledem na hospodaření a rozvoj, tzn. žádné plošné obsazování", "32": "dokud ministerstvo a Povodí Labe nepřesvědčí samosprávu a veřejnost o smysluplnosti a proveditelnosti záměru", "6": "měl by je podporovat například v posílení provozních prostředků a v oblasti investičních prostředků", "22": "podpora nízkopříjmových rodin by měla být systémová v oblasti sociálních dávek"}, "32": {"10": "Stejné jako výše. U státních zdravotnických zařízeních ANO u soukromých nikoliv!", "18": "Úplně zadarmo nikoliv, ale se slevou - třeba i 60%.", "13": "Záleží na každém zařízení zvláště. Pokud je generální oprava možná a funkční, potom se zváží finanční náročnost a zjistí se, co je výhodnější. Nelze demagogicky paušalizovat.", "26": "Postupovat přesně podle zákona!", "6": "Technické obory a hlavně učební obory jsou téměř 10 let cíleně likvidovány. Chybí nám řemeslníci a lidé s manuální zručností. A´T mají maturitu jenom ti, kteří chtějí studovat vysoké školy.", "33": "Tyto noviny slouží hlavně k propagaci vládnoucích stran v kraji", "7": "To je naprosto správná myšlenka!", "8": "Pokud je Univerzita Hradec Králové státní škola, tak ano. Pokud je soukromá - v žádném případě.", "1": "V žádném případě NE! Výsledky politiky ČSSD a dříve ODS jsou úplně stejné!", "19": "Určitě ANO, plánovaně a neklientelisticky.", "17": "Jednoznačně ANO, ale pro všechny a nikoliv pro předem již vybrané a dohodnuté.", "3": "Nevím co je na tomto hnutí nepřijatelného. Že nechce někdo abychom byli během dvou generací islámskou zemí? Taková je bohužel realita.", "9": "NE a NIKDY. Na zdraví lidí se nesmí vydělávat. Každý musí mít časově a místně dostupné zdravotnické služby. Nemocný člověk je pacient (tedy trpící) a nikoliv klient, tedy předmět obchodu se zdravím.", "5": "Zásadně a v každém případě. Objekt v Kostelci nad Orlicí již funguje mnoho let - jde o bývalá kasárna sovětské armády.", "20": "Pokud je vlastníkem kraj, musí hospodařit úsporně a účelně. Prostředky na provoz i investice musí být rozdělovány bez korupce a klientelismu.", "24": "Naprosto jednoznačně. Ale i bez jejich rodinných příslušníků.", "21": "Jedině v tom případě, že výsledek bude vidět! Děti navštěvují školy poctivě a také výsledky je třeba brát v úvahu. Romské děti mají stejné duševní předpoklady, pouze mají jiné zázemí pro svůj talent. V žádném případě nesmí být diskriminovány.", "31": "Vedení kraje si vždycky dosazovalo ředitele, který byl mimořádně loajální k vedení Zdravotnického Holdingu Královéhradeckého kraje", "16": "Nelze se kategoricky vyjádřit. Hromadná doprava je spíše pro starší lidi, kteří nemají z různých důvodů dopravní prostředek, osobní automobilová doprava je převážně pro mladé a zdravé lidi. Musí to být vyvážené."}, "27": {}}