{"7": {}, "8": {"32": "Kraj nemá kompetence ani peníze něco takového řešit, tím jsou nyní vybaveni nevolení úředníci v Praze. Je třeba obnovit samosprávu Moravy, vybavit ji financemi a kompetenci přenést na Moravský zemský sněm. Do té doby jsou referenda i rozhodování místních politiků v této otázce zbytečná.", "38": "Brněnskou kulturu konzumují obyvatelé celé jižní Moravy.", "18": "Vhodné jsou žákovské slevy.", "39": "Ano, ale požadovat její přejmenování na Grand Prix Moravia a transparentní financování.", "3": "Populisté parazitující na strachu a vyvolávající nenávist naši bezpečnost nezvyšují, ale ohrožují.", "21": "Kraj by měl spolufinancovat smysluplné projekty, resp. dofinancovávat projekty evropské - týká se to sociálně vyloučených lokalit, ne pouze jediné etnické skupiny.", "11": "Nikdo nechce zemřít v nemocnici či LDN (které dnes opravdu nejsou v dobrém stavu), většina lidí v nich však umírá.", "42": "Kvůli iracionální hysterii není možné přestat pomáhat lidem a pošlapávat lidská práva.", "16": "Ale hromadná i individuální doprava se musí rozvíjet vyváženě, na jižní Moravě je zanedbáno obojí. Kraj však nedisponuje dostatečnými financemi, naše daně nám uzmula Praha.", "24": "Kraj by měl na tato místa dosazovat odborníky.", "2": "KSČM se dostatečně nedistancovala od nelidského totalitního režimu, jehož jedním z důsledků bylo protiprávné zrušení Moravskoslezské země.", "6": "Školy by měly mít rovné podmínky, životní strategie si vybírají studenti a jejich rodiče. V ČR je například nejnižší podíl žáků se všeobecným vzděláním v EU, kteří jsou na proměnlivém trhu nejlépe adaptabilní.", "35": "Pokud je to z evropských peněz, pak je to zajímavý model, kterým se zbavujeme závislosti na monopolním dopravci, tudíž se dá lépe soutěžit cena za provoz.", "41": "Je ostudou a důkazem o nefunkčnosti krajského zřízení, že jej stále nemáme.", "37": "Je ostudou ČR, že toto spojení v roce 2016 neexistuje. Důvodem je špatně nastavený systém tzv. krajské samosprávy, která je nefunkční, když za celou dobu své existence nepřispěla ani k jedinému kilometru dálnic. Obnovme země a dejme jim finance i kompetence z pražského centra.", "33": "Ovšem transparentním způsobem bez zvýhodňování konkrétních soukromých subjektů. Kraj musí podpořit další spoje do destinací typu Mnichov či Frankfurt nad Mohanem.", "15": "Kraj může navrhnout zákon o sloučení krajů a obnovu Moravskoslezské země v jejích historických hranicích - je to levnější, funkčnější a spravedlivější.", "1": "Žádná stávající politika kraje vzhledem k nedostatku peněz a kompetencí neexistuje, je nutné zahájit diskuzi o sloučení krajů do Moravskoslezské země.", "13": "Neuvěřitelně rychle ubývá zemědělské půdy, je potřeba využít ty prostory, které už zastavěny byly a nyní leží ladem.", "27": "Pro mnoho rodin s dětmi přináší vítané slevy."}, "18": {"32": "Kraj se nemá předem přiklánět k žádné variantě. Kraj má pouze vyčlenit v \"Zásadách územního rozvoje\" území pro varianty nádraží a koridory kudy k němu povedou koleje. Rozhodnout se má na základě studie proveditelnosti.", "8": "Vysoké školy nejsou zřizovány krajem, přímá finanční podora není vhodná.", "39": "Po záchraně a nalití milionů korun od státu, města i kraje by se měla Grand Prix Brno opět sama postavit na vlastní nohy.", "3": "Záleželo by na konkrétním programu pro kraj.", "11": "Podpora pestré sítě sociáních služeb, tj. nejen státních ale i charitativních a dalších organizací je úkolem kraje.", "42": "Základní uprchlická zařízení jsou záležitosí Ministerstva vnitra. Další pomoc poskytují charitativní a dobrovolnické organizace, spolky a církve.", "16": "Rozvoj dopravní infrastrukury je úkolem kraje. Silnice neslouží jen pro osobní automobilovou dopravu ale i pro autobusovou hromadnou dopravu a taky pro nákladní dopravu. To vše slouží rozvoji kraje. Hromadnou dopravu kraj už dotuje.", "9": "Privatizace však musí být kvalitně připravena a nesmí způsobit problémy pacientů u finančně náročné léčby špatně hrazené pojišťovnami a v praxi tzv. sociálních lůžek.", "35": "Kraj by neměl nakupovat a provozovat vlaky, jedná se o deformaci tržního prostředí. Kraj by měl vypsat férová výběrová řízení na dopravní spoje a nezadávat automaticky vše Českým drahám a umožnit i vstup dalších dopravců na trh.", "40": "Přímá finanční podpora vede jen ke zvýhodňování jedněch na úkor druhých. A všechny vinaře kraj podpořit nezvládne.", "37": "Rozvoj dopravní infrastruktury je jedním z hlavních  úkolů kraje. I když kraj přímo dálnici D52 nestaví, musí vytvářet tlak na její vybudování a pomáhat s dokumentací a podklady.", "33": "Osobní nebo nákladní letecká doprava by měla být provozována jako komerční aktivita, do které by kraj neměl stále jenom vkládat peníze a dotovat. Kraj může přispět vytvořením podmínek například vybudováním navazující dopravní infrastruktury.", "1": "Nechceme pokračovat v zadlužování, netransparentím hospodaření a přidělování dotací na základě politického klíče.", "13": "Pokud kraj vlastní brownfieldy, měl by se jich jako dobrý vlastník co nejdříve zbavit.", "27": "Je potřeba prozkoumat skutečné využívání a náklady. Slevové sítě dovedou budovat i podnikatelé a soukromníci a to i bez toho, aby stát platil nákladnou agenturu.", "34": "Dlohodobé utajování smluv i auditů jenom zvyšuje podezření na nevýhodnost kontraktu.", "7": "Kraj stáže a praxe může podporovat, ale pouze smysluplně a na základě transparentních kritérií, tedy férově pro žáky i firmy.", "38": "O podporu provozu kulturních institucí v Brně by se mělo starat hlavně město Brno. Kraj může podpořit některé kulturní akce, pokud je ve vyrovnaném rozpočtu dost prostředků a není třeba si půjčovat. Kulturní instituce by měly mít i jiné vlastní financování (vstupné, sponzoři)", "36": "Rozvoj dopravní infrastruktury je jedním z hlavních  úkolů kraje. I když kraj přímo dálnici D55 nestaví, musí vytvářet tlak na její vybudování a pomáhat s dokumentací a podklady.", "25": "Pokud kraj spoje dotuje, tak může určovat i podmínky. Návaznosti spojů jsou základ efektivní dopravy.", "22": "Je potřeba hledat jiné cesty boje s chudobou než platit stále více věcí z eráru.", "10": "Kraj nemůže suplovat nedostatky systému veřejného zdravotního pojištění. Může se starat o budovy a vybavení krajských nemocnic, ale navýšení platů musí pokrýt platby zdravotních pojišťoven nebo organizační úspory", "14": "Terénní služby by měly významným způsobem přispět k řešení problémů stárnutí populace.", "12": "Vyrovnaný nebo přebytková rozpočet je základ dobrého hospodaření s veřejnými prostředky na státní, krajské i obecní úrovni. Dluhy lze tvořit jen ve výjimečných situacích (přírodní katastrofy, války apod.), po vyčerpání rezerv a je potřeba zároveň stanovit realistický sytém jejich splácení.", "6": "Kraj by měl rozdělovat peníze mezi školy neutrálně, podle počtu žáků bez výrazných preferencí. Technické SŠ a učební obory se mohou stát žádané tehdy, když žáky podpoří jejich budoucí zaměstavatelé  - formou stipendií nebo propojením s praxí a nabídkou zaměstnání.", "41": "Krajské \"Zásady územního rozvoje\" brzí klíčové dopravní stavby a další rozvoj. Současné vedení kraje nedokázalo ani za 2 volební období dokument řádně projednat a schválit. To je ostuda.", "23": "Kraj může omezeně podpořit výjimečné akce. Pořadatelé nesmí spoléhat, že případnou ztrátu jim pokryje dotace.", "15": "Zákonodárná iniciativa kraje by měla především napravovat legislativu komplikující řešení v kompetenci krajů ale zároveň by neměla být zneužívána.", "31": "Jednání je stejně veřejné, toto je forma jak za minimálních nákladů umožnit sledovat jednání dalším občanům.", "20": "Dokud jsou krajské nemocnice ve vlastnictví a správě kraje, tak se o ně musí řádně starat."}, "1": {"32": "Názor na polohu nádraží budeme prezetovat po té, co bude zveřejněn výsledek studie proveditelnosti. Zastáváme názor, že rozhodující je odborný názor.", "38": "Kraj se nesmí vyvazovat z podpory za kulturu v Brně.", "8": "Jsme připraveni podpořit konkrétní projekty.", "6": "Je to naší prioritou.", "31": "Součástí našeho programu je jednoznačně transparentnost a otevřenost vůči všem občanům JMK, takže podporujeme zavedení online přenosů ze zastupitelstva JMK.", "10": "Zcela určitě v krajských nemocnicích chceme podpořit platy doktorů a zdravotního personálu.", "14": "Jedna za našich priorit.", "19": "Naše velká priorita.", "2": "Koalice se vytvářejí až podle volebních výsledků.", "9": "V žádném případě.", "35": "Budeme prosazovat optimalizaci jednotlivých linek v rámci IDS JMK s maximální snahou o efektivitu a důrazem na ekonomiku.", "41": "Největší ostuda JMK.", "37": "Spojení Brna s Vídní  je jednou z našich hlavních volebních priorit.", "23": "Individuálně podle akcí.", "16": "Cheme se rozhodovat konkrétně u každého případu.", "33": "Jsme připraveni podporovat letecké spojení s Evropou. Nejprve, ale musí být doloženo účelné využití dosud poskytnutých finančních prostředků, které kraj na tuto činnost poskytuje.", "13": "V JMK je velké množství ploch vhodných pro výstavbu průmyslových podniků a je velká škoda nevyužít těchto ploch.", "27": "Určitě nerušit, ale chceme provést revizi a ekonomické vyhodnocení.", "20": "Podle jednotlivých nemocnic, více se chceme věnovat personálu."}, "3": {}, "17": {}, "11": {"32": "O budoucí poloze by měli rozhodnout odborníci."}, "6": {"32": "spíše zachovat, nutno se však seznámit s již zpracovanými expertízami", "38": "jak kterých =regionální tradice, zvyky, folklór ano", "18": "pouze v případě základního školství", "39": "předem je nutno si \"posvítit\" na jednotlivé položky výdajů a porovnat ceny", "17": "případ od případu", "8": "nevidím důvod proč z veřejných prostředků platit vysoké školy, a´t si prostředky vyberou od studentů či sponzorů", "42": "pro potřebné a souvěrce ano, ostatní ne", "16": "jak kde", "22": "diferencovaně po konzultaci s ÚP a sociálními organizacemi", "10": "ve vlastních zařízeních v rozumné míře", "2": "pletli se do řízení státu a institucí 45let, to by stačilo", "12": "v nejhorším případě a jen krátkodobě, většinou by měl být ziskový", "6": "všeho s mírou", "35": "nutno se seznámit s konkretními argumenty pro a proti", "40": "v rozumné míře", "23": "diferencovaně, žádný paušál", "7": "v tomto směru je třeba napnout úsilí a podporu"}, "16": {"32": "Kraj je členem hodnotícího výboru tzv. Studie proveditelnosti, kterou zpracovává z úrovně ministerstva dopravy Správa železniční dopravní cesty. Varianty polohy nádraží jsou Petrov a Řeka. Termín odevzdání této studie a jejího hodnocení je leden 2017.", "38": "Kraj by měl ale zároveň podporovat proporčně provoz kulturních institucí na celém svém území.", "18": "Ale nelze to zavést plošně všude. Bezplatné školní autobusy by měly jezdit tam, kde je doprava do školy komplikovanější.", "39": "Kraj by měl finančně podporovat Grand Prix Brno v případě, že hospodaření této akce bude dostatečně průhledné.", "17": "Je ovšem třeba určit rozumnou hranici výše zakázky, není účelné a hlavně administrativně možné vyhlašovat otevřená výběrová řízení  na všechny zakázky realizované z úrovně JMK.", "8": "Univerzity jsou podporovány finančně z úrovně státu. Kraj by mohl podporovat propojení univerzit se středními školami.", "42": "Centrum pro uprchlíky zde již je, pokud se sem nějací uprchlíci dostanou, je lepší, aby byli místěni v zařízení k tomu zřízeném, než aby byli bezprizorně rozptýleni.", "16": "Investice do hromadné dopravy musejí jít ruku v ruce s investicemi do infrastruktury pro jakoukoli, tedy i osobní dopravu.", "22": "Je však nutno najít mechanismy, díky nimž budou vybíráni opravdu ti, kteří takovou pomoc potřebují.", "10": "Pokud by kraj podporoval finančně platy doktorů a zdravotních sester, pak zejména v lokalitách, kde je třeba udržet obvodní lékaře.", "21": "Takových neziskových organizací vzniká mnoho, je třeba pečlivě prověřovat, zda nejde pouze o snahu přijít k penězům.", "24": "Zcela bez účasti politiků v krajských firmách by kraj zcela ztratil vliv na chod těchto firem. Nesmí samozřejmě docházet k tomu, že politické hledisko převáží nad hlediskem věcným.", "26": "Ano, ale v případě, že by to znamenalo neúměrný nárůst administrativy, bylo to bylo kontraproduktivní.", "33": "Pokud bude kraj nadále podporovat letectví, měl by ovšem pro dotčené obce a městské části zřídit kompenzační fond.", "20": "Je to všem vázáno na detailnější propracování koncepce zdravotnictví celého kraje. Na základě toho pak investovat do jednotlivých krajských nemocnic."}, "10": {"32": "Když se budovala nádraží při zavádění železniční dopravy nebyla MHD a lidé chodili na nádraží pěšky a proto se umísťovala do středu měst. Vybudovat moderní nádraží pro 21. století dle odborníků a výhledu do budoucna. Ze současného nádraží udělat muzeum a vyjížďky historických vlaků.", "11": "Ale důsledně sledovat a kontrolovat hospodaření, činnost a účelnost těchto organizací.", "3": "Dejme občanům k dispozici korán a historická i současná fakta ve sdělovacích prostředcích a oni sami rozhodnou.", "17": "Avšak výběr musí být účelný, efektivní a transparentní a zohledňovat všechny kritéria pro zajištění plné funkčnosti pod dobu životnosti s optimálními náklady, servisem a plnou zárukou.", "42": "Pouze pro ty co zde chtějí poctivě pracovat a žít v souladu s naší kulturou. Koho chleba jíš, toho píseň zpívej.", "16": "Hromadná doprava se od roku 1989 ve všech obcích úspěšně likviduje a národ se odnaučuje hromadnou dopravu využívat.", "9": "Zdravotní péče je prioritou, ale nemocnice musí být řízeny kvalifikovanými manažéry s vysokými morálními vlastnostmi pod veřejnou kontrolou a né lidmi co sledují pouze vlastní prospěch, obohacují se a rozkrádají majetek občanů této země.", "14": "Senioři celý život usilovně pracovali a vybudovali to co v dnešní době máme a my jsme povinni jim zajistit důstojné stáří.", "26": "Když se financuje veřejný registr, tak ať je účelný.", "21": "Musí přestat diskriminace romskou menšinou. Musí pro ně platit stejná pravidla, musí mít stejná práva a povinnosti jako všichni občané, viz. např. Švýcarsko. Je nepřípustné aby občan naší republiky který nikdy nedělal a dělat nechce a nebude měl jen samé výhody, jen proto že si říká rom.", "13": "Půda je to nejcennější co nám naši předci předali a my ji musíme chránit pro budoucí generace. Soběstačnost pro výživu národa je prioritou.", "27": "Podpora rodin s dětmi je prioritou a peníze z daní našich občanů, které jdou do EU je povinností čerpat nazpět z EU.", "38": "Pouze historických klasických kulturních institucí. O moderní kultuře rozhodnou občané svojí návštěvností těchto akcí - co občany nezajímá se neuživí.", "6": "V současném stavu národního hospodářství ano, ale vzdělání je to nejdůležitější co můžeme pro naše děti udělat ve všech oborech lidské činnosti, ale né chrlit právníky a jim podobné příživníky.", "25": "Pokud někomu platím, tak pro to musí něco dělat.", "22": "Ale na druhou stranu by měl tyto rodiny zodpovědně kontrolovat.", "10": "Jsou to odborníci, kteří vykonávají velmi zodpovědnou činnost a za to musí být patřičně ohodnoceni v porovnání s činností, zodpovědností a kvalitou práce a platy soudců, státních zástupců atd.", "19": "Musí zajistit a kontrolovat kvalitu práce firem, které musí předat silnice v dobrém stavu a se zárukou dané životnosti. Silnice, které se po třech letech kompletně předělávají svědčí o něčem špatném.", "2": "O tom rozhodnou občané ve volbách.", "12": "Pokud investuje do budoucnosti a je zajištěna návratnost a účelnost vynaložených finančních prostředků jsou adekvátní dluhy přínosem.", "24": "Už jste viděli dělníka který pracuje v 27 firmách.", "41": "S ohledem na ochranu zemědělského půdního fondu.", "23": "Občané sami rozhodnou svou účastí, které kulturní akce se jim líbí a jaký bude honorář pro které umělce. Řemeslník když neudělá kvalitní věc tak ji neprodá.", "15": "Do zákonů je nutné zavést zdravý rozum a morálku."}, "19": {"32": "Jedná se o rozhodnutí investora (státu), preferujeme rychlost výstavby", "18": "Zachovat dosavadní systém slev", "36": "Ano. S dodržením všech ekologických parametrů.", "16": "V silniční dopravě nelze tyto investice oddělit", "22": "Je prokázáno, že děti, které se účastní hromadného školního stravování, se lépe začleňují do kolektivu a zlepšují se jejich výkony ve škole.", "42": "V České republice v tuto chvíli není dostatečný počet uprchlíků.", "24": "Kraj by měl mít možnost přímo dohlížet na fungování krajských firem. Předpokladem pro člena představenstva ale musí být i jeho odborné znalosti.", "40": "Podpora by však měla být směřována jinak. Více podporovat začínající vinaře a méně PR", "37": "Ano. S dodržením všech ekologických parametrů.", "23": "Kraj by měl podporovat nejen velké kulturní akce, ale také ty menší a začínající. Kraj musí lépe spolupracovat s městy a obcemi, podílet se například na kofinancování velkých kulturních projektů.", "33": "Z otázky není jasné, zda se jedná o společnost Letiště Brno, leteckého spojení nebo oboru letectví identifikovaného v RIS?", "1": "Široká otázka. Některé věci (např. IDS) jsou nastaveny dobře.", "6": "Podpora technických oborů nevadí, ale nesmí jít na úkor jiných škol.", "20": "Investice do vybavení areálů a vybavení nepovažujeme za dostačující. Peníze ze zdravotnictví by měly podpořit i personál, aby neodcházel do zahraničí."}, "2": {"41": "ZUR budou schváleny, v dalším období půjde o aktualizaci č.1 a provázanost JMK-Brno"}, "12": {"32": "Ponechat na místě, ale vyčistit a upravit. Dnes je to ostuda.", "38": "Umělci ať si vydělají svým uměním anebo ať jdou dělat něco jiného. Třeba kandidovat do Senátu, jako v případě obstarožního hráče na dechové nástroje.", "40": "Je to specifický rys kraje, je třeba jej podporovat a využít.", "11": "Ale pouze pro osoby s občanstvím ČR.", "42": "Zrušit jakoukoliv pomoc pro přivandrovalce. Všechny poslat tam odkud přišli. Je jasné, že to jsou ekonomičtí migranti a žádné oběti válečných konfliktů.", "21": "Víme všichni, jak to dopadlo v minulosti. Viz třeba Romské muzeum a povinné návštěvy nebohých žáků.", "41": "Není možné donekonečna ustupovat vyděračům maskujícím se za zelené a jiné úchylné postavičky terorizující slušné občany kraje. Viz masochisté a feťáci ovládající krajské město.", "37": "Rakušané jsou už v Poysdorfu a na naší straně nic. Nechápu, proč se místo výstavby směrem Mikulov ještě zbytečně debatuje nad jinými variantami.", "23": "Jednoznačně ne, pokud je umělec schopný a především nadaný, uživí se sám. Jinak ať dělá něco jiného, třeba kandiduje do Senátu jako obstarožní hráč na dechové nástroje.", "33": "Brno je druhé největší město, letiště a související služby si zaslouží.", "1": "Katastrofa včetně hejtmana", "34": "Jak bylo řečeno výše, letiště a letectví ano, rozkrádání majetku v žádném případě."}, "14": {}, "9": {}, "4": {"32": "O poloze nádraží musí rozhodnout odborníci, ne politici.", "8": "Kraj je partnerem mnoha projektů ve spolupráci s vysokými školami.", "18": "Bezplatná doprava je možná v případě, že by se zvýšila finanční spoluúčast obcí na provozu IDS.", "34": "Jihomoravský kraj již zveřejnil znění smlouvy.", "26": "Je třeba zvážit administrativní a finanční náročnost, v zásadě nejsme proti zveřejňování smluv s plněním i do 50 000 Kč.", "17": "Otevřená výběrová řízení podporujeme, ale administrativní náklady by neměly přesahovat očekávané přínosy. Provozujeme také portál krajbezkorupce.cz.", "6": "Podpora technického vzdělávání patří mezi naše priority, ale není možné zvýhodňovat jednu školu na úkor druhé.", "22": "Tento program již Jihomoravský kraj podporuje společně s MPSV.", "10": "Podstatné je dohlédnout především na hospodaření nemocnic, pak je možné podpořit i platy zdravotnického personálu.", "12": "Zadlužení kraje se dá využít krátkodobě při nízkých úrokových sazbách např. pro spolufinancování projektů z Evropské unie. Cílem by vždy mělo být vyrovnané hospodaření.", "21": "Jihomoravský kraj má v této oblasti speciální dotační program a svůj orgán, což je Rada pro národnostní menšiny."}, "15": {"32": "Za základ považujeme železnici s nádražím v centru Brna.", "38": "Ano, nastavíme však jasná pravidla pro financování kulturního života, která budou transparentní, srozumitelná a založená na odborných kvalitách.", "6": "Takto paušálně ne, o podpoře určitých škol a oborů je možno diskutovat.", "31": "Naše koalice bude prosazovat jak pořizování přenosů a záznamů jednání zastupitelstva, tak zveřejňování podkladů jednání zastupitelstva a přístup ke všem dokumentům na internetu ve svobodných a otevřených formátech.", "19": "Budeme podporovat modernizaci a intenzivnější údržbu krajských silnic, opět souvisí s transparentností zakázek.", "12": "Dluh nebereme vždy jako zlo, jde ale o nastavení maximální dluhové hranice.", "24": "V ideálním případě ano, pokud bude existovat efektivní způsob politického řízení. V dozorčích radách by jednoznačně politici zůstat měli.", "37": "Preferujeme ale variantu, kdy dálnice povede trasou po obchvatu Břeclavi.", "23": "Opět - je potřeba nastavit jasná pravidla pro financování kulturního života, která budou transparentní, srozumitelná a založená na odborných kvalitách.", "16": "Mělo by to jít ruku v ruce a koncepčně, nelze paušálně říct buď jedno nebo druhé.", "33": "Nás souhlas se týká podpory nových spojů, trváme však na zveřejnění smlouvy se společností Letiště Brno a revizi vztahů s nájemcem letiště.", "1": "Politika kraje se musí změnit, koalice Zelení a Piráti požadují větší transparentnost a odmítají spolupráci s nynějším hejtmanem Michalem Haškem.", "27": "Opět nutná transparentnost projektu.", "20": "Ovšem transparentně"}, "20": {}, "5": {"32": "Každopádně NE referendu. O této otázce má mandát rozhodnout Zastupitelstvo města Brna. Krajské zastupitelstvo nemá v této věci žádné kompetence, byť je jistě žádoucí, aby o této věci mezi JmK a městem Brnem probíhala otevřená komunikace. Nejsme příznivci megalomanských akcí, nebojíme se převzít odpovědnost za rozhodnutí, klademe důraz na transparentnost rozhodování a je pro nás nepřijatelný jakýkoli konflikt zájmů. Jsme příznivci zastupitelské demokracie a proto máme důvěru ve voliče, že si nakonec dokáže tyto, pro konzervativce samozřejmé, postupy vynutit. Technicky mají obě aktuálně předkládaná řešení spoustu argumentů pro a proti, důležité je po asi 100 letech přijmout nějaké rozhodnutí (odborně zpracované, nicméně pokud možno rychlé...) a neblokovat rozvoj města směrem na jih.", "8": "Jsme pro zavedení školného na vysokých školách.", "11": "Je však třeba rozlišit zejména prostředky, které by na takové účely byly vyčleněny přímo z rozpočtu kraje, a takové, které kraj pouze obdrží od státu a dále přerozdělí. V každém případě je nezbytné reflektovat výsledky komunitního plánování a vyřešit konflikt zájmů, ve kterém se kraj nachází, kdy je zároveň tím, kdo prostředky rozděluje, i tím, kdo je zřizovatelem řady sociálních služeb.", "6": "Zejména by měl kraj podporovat obory, které jsou nedostatkové na trhu práce. Nicméně taková podpora musí být závislá na kvalitě vzdělávání na příslušné škole.", "16": "Dilemata tohoto typu je třeba řešit případ od případu. Obecný ideologický předsudek může řešení jen uškodit.", "25": "Svět dotací je nám však obecně cizí. Jsme zastánci minimalizace veškerých dotací, snížení daní a tržních cen. Uvědomujeme si, že přechod k takovému ideálu by musel být pozvolný, ale vítáme každý krok, který by nás ke kýženému stavu přiblížil, zatímco jsme rezervovaní vůči všemu, co současný neblahý stav, plný masivního přerozdělování - dotování, dále prohlubuje.", "14": "Klademe důraz právě na terénní sociální služby a podporu rodin pečujících doma o své blízké. Zejména bychom zřídili telefonickou krizovou pomoc. Důvodem, proč např. starší lidé opouštějí – často neradi – svůj domov a žádají o přijetí do pobytového zařízení, jsou obavy z nenadálé události (např. v nočních hodinách) a neposkytnutí včasné pomoci. Taková služba v našem kraji citelně schází. Právě terénní služby a krizová pomoc jsou v zahraničí, ale už také v několika městech ČR, osvědčené nástroje podpory kvality života lidí se sníženou soběstačností a jejich rodin.", "19": "Rozpočet nelze sestavovat a jeho priority určovat od zeleného stolu.", "12": "Nejen s vyrovnaným - dluhy je třeba splácet.", "21": "V závislosti na vyhodnocení efektivity jejich dosavadní činnosti.", "24": "Ať již krajští zastupitelé v představenstvech krajských firem sedí či nikoli, nesou za jejich činnost konečnou odpovědnost. Není na místě jim odpovědnost ponechat, ale právo ovlivňovat činnost společností odebrat.", "40": "Viz otázka 34. Jsme stoupenci mezinárodního volného obchodu. Nepřejeme si tudíž žádné celní bariéry např. s Rakouskem. Pokud a dokud však budou dotováni rakouští vinaři, nebylo by moudré znevýhodnit vinaře domácí nepřiznáním adekvátní dotace. Otázkou však je, má-li mít takovou politiku v gesci kraj.", "37": "Fatální je právě chybějící dálniční spojení se sousedním Rakouskem a výpadovka na Svitavy, kde je situace obcí na současné trase více než tristní. To vše není možné vyřešit bez zásad územního rozvoje Jihomoravského kraje. Tyto zásady však nebyla současná politická representace schopná, za mnoho let svého působení, vytvořit – a když, tak zpackané, takže je zrušil Nejvyšší správní soud. Ve hře je zjevně příliš mnoho zájmů a současní aktéři jsou v jejich zajetí. Konzervativní strana nemá v této otázce žádné předsudky ani závazky a její představitelé mohou jednat se všemi zúčastněnými, zejména s obcemi, naprosto otevřeně a na rovinu. Jen takový přístup může vést k cíli.", "15": "Má jít o výjimečný institut. Obecně vzato, zákony by se měly spíše rušit, než vršit další...", "1": "Zdá se totiž, že součástí stávající politiky kraje je soustavné lhaní... Navrhneme, aby Jihomoravský kraj vystoupil z Asociace krajů, ze které si někteří současní hejtmani (s hejtmanem Jihomoravského kraje v čele) pěstují alternativní mocenské centrum – Česká republika ale není korporací krajů. Zasadíme se o to, aby byl majetek, kterým Jihomoravský kraj dnes disponuje navzdory tzv. blokačnímu paragrafu v restitučním zákoně, převeden na právoplatné majitele – tedy na církve. Na dveře krajského úřadu bychom nalepili štítek s nápisem Free Speech Space (Prostor svobody slova)."}}