{"126": {"24": "Ideálně rozhodně ano. Při personálním nedostatku (lidé se na pozice do představenstev firem prostě nepřihlásí) musí být představenstva obsazována vyváženě (ne jen politiky z vládnoucí koalice jako je tomu nyní).", "10": "Opět - nejprve se musí vytvořit dlouhodobá koncepce zdravotnictví.", "18": "Krajem podporovaní dopravci by ale měly žákům nabízet zvýhodněný tarif.", "13": "Rozhodně ano.", "26": "Rozhodně ano. Je to naprosto klíčové pro transparentní hospodaření.", "15": "Momentálně to zřejmě není potřeba. Pokud taková situace nastane, měl by kraj svou zákonodárnou iniciativu rozhodně využít.", "33": "Vzhledem k zoufalému stavu silnic a hustotě dopravy v kraji je přidávání další zátěže dost ošemetná záležitost. Nechceme spoje rušit, ale primárně je chceme zefektivnit. Hromadná doprava v kraji potřebuje dlouhodobou udržitelnou koncepci.", "6": "Školy samotné by se měly snažit nalákat studenty. Kraj jim může pomáhat, ale neměl by zvýhodňovat jeden typ škol. Důležité je také vytvořit dlouhodobou koncepci školství v kraji.", "5": "Tato otázka není momentálně na pořadu dne. Odmítáme svézt se na tématu imigrační krize v krajských volbách.", "17": "Rozhodně ano.", "4": "Pokud se projekt ukáže jako funkční, rozhodně ho podpoříme.", "8": "Kraj může pomoci zajistit infrastrukturu, ale finančně by se na tom podílet neměl.", "20": "Opět - nejprve se musí vytvořit dlouhodobá koncepce zdravotnictví.", "23": "Velké akce si na sebe dokáží vydělat. Jsme spíše pro podporu menších lokálních akcí.", "21": "Pokud tyto organizace přijdou s dobrými projekty a budou fungovat transparentně, určitě je podpoříme.", "31": "Vzhledem k počtu a rozmanitosti univerzit v Praze považujeme Středočeskou univerzitu za utopistický nápad.", "12": "To je základ řádného hospodaření.", "16": "Investice do těchto oblastí by měly být vyvážené.", "11": "Pokud je kraj zřizovatelem, tak tyto organizace již podporuje. Pokud kraj zřizovatelem není, musí organizace žádající podporu fungovat transparentně.", "25": "Rozhodně ano.", "3": "Odmítáme koalici s tímto populistickým hnutím.", "2": "Postoje Pirátů a KSČM jsou ve většině případů neslučitelné.", "32": "Pokud v kufřících bude něco užitečného, proč ne. Nicméně je fascinující, že kraj na jedné straně rozdává kufříky a na druhé straně projevuje nezájem o peníze na obědy pro sociálně slabé žáky.", "7": "Kraj může fungovat jako mediátor mezi školou a zaměstnavatelem, ale finančně by se na tom podílet neměl.", "1": "Kraj potřebuje čerstvý vítr do plachet. Je potřeba otevřít hospodaření kraje a soustředit se na dlouhodobé koncepce.", "19": "Kraj by měl do opravy silnic investovat více a hlavně rozumně.", "9": "Kraj potřebuje primárně dlouhodobou koncepci zdravotnictví. Obecně jsme proti privatizování klíčových institucí jako jsou nemocnice.", "14": "Ano, ve výsledku je to vstřícnější vůči seniorům a levnější pro poskytovatele (např. kraj).", "34": "Integrace dopravy je naší prioritou. Středočeši by měli mít možnost jezdit za jednotný tarif s jednotným kupónem jako v Praze.", "22": "Rozhodně ano."}, "141": {"4": "Na úrovni obcí jsou rodinné slevy již hojně realizovány.", "7": "Finanční", "34": "Je to našim programem již osm let.", "32": "Základní školství je v kompetenci obcí. Středočeský kraj má především zajistit kvalitu středních škol.", "31": "Obyvatelé Středočeského kraje disponují dostatečnou nabídkou kvalitních univerzit v dostupné vzdálenosti od jejich bydliště.", "6": "Kraj by měl vytvářet ucelenou nabídku středoškolského vzdělání odpovídající budoucím možnostem uplatnění.", "5": "Otázka je zavádějící, protože žádné nové centrum není potřeba a ani se neplánuje, protože stávající mají dostatečnou kapacitu.", "16": "Je nutný vyvážený přístup. Veřejná doprava nemůže spolehlivě fungovat bez kvalitních silnic."}, "161": {}, "125": {"11": "vybraných", "10": "Ano, skrze úspory v hospodaření krajských nemocnic. Jsme pro investici do lidí, ne do betonu.", "20": "Upřednostňujeme investice do lidí, ne do betonu. Je potřeba udělat detailní mapa přístrojů, a na základě výsledku uspokojit racionální požadavky."}, "133": {"33": "Hromadná doprava by se měla řídit poptávkou občanů, ne krajským centrálním řízením. Navíc důraz na autobusovou dopravu by mohl vest k monopolizaci a snížení kvality služeb.", "24": "Kraj by především žádné firmy mít neměl.", "13": "Není úkolem krajského politika rozhodovat, kam bude investor dávat své peníze", "14": "Tato povinnost plyne ze zákona. Kromě investic do krajských zařízení vytvoříme podmínky pro péči v domácím prostředí. Do poskytování sociálních služeb se budou moci zapojit všichni, kdo splní jasně dané podmínky.", "19": "Výběrová řízení musí být otevřená a férová pro všechny soutěžící subjekty.", "6": "Podpora ano, ale sytémovým propojením firem a škol.", "9": "V tuto chvíli není na pořadu dne, kraj má jiné priroty, kterými by se měl zabývat.", "7": "Kraj má peníze na financování stř. škol, musí je tedy využít na zajištění kvalitního vzdělání studentů jejich propojením na praxi", "20": "Nemocnice jsou proinvestovány dostatečně z minulých období.", "16": "I řidič auta je člověk. Rozvoj infrastruktury není buď/nebo, musí se doplňovat."}, "138": {"22": "V sociální oblasti upřednostňujeme cílenou podporu skutečně potřebných. V případě plošného programu hrozí zneužití a vznik nových nespravedlností."}, "132": {}, "130": {"34": "To je snad logické.", "21": "Vzhledem k dosavadním výsledkům jednoznačné ne.", "5": "Jednoznačně.", "11": "Ale pouze pro občany České republiky, kteří přispívali do sociálního a zdravotního fondu."}, "127": {}, "131": {}, "128": {"11": "Dělá to v rámci koncepce", "10": "Ve svých zařízeních je také dofinancovává, pak v souladu s potřebnou sítí zařízení", "2": "Proč vylučujete někoho ze svobodné soutěže?", "3": "Proč vylučujete někoho ze svobodné soutěže?", "23": "V souladu s koncepcí podpory významných kulturních akcí a festivalů", "20": "To není otázka výše, ale obsahu, musí se dodělat generely", "8": "finančně nebo jinak", "5": "chybí zdůvodnění", "14": "Kraj to podporuje", "24": "Většinou, do představenstev patří odborníci, ale aspoň jeden politik by ve vedení měl být", "21": "Dotuje je v rámci programů", "31": "nebo pobočky jiné VŠ, máme VŠ, byť soukromou, v Kutné Hoře", "12": "Záleží na kontextu, investice na kofinancování, které přinese další peníze, nebo investice přinášející budoucí úspory jsou přijatelné pro řešení schodkem"}, "142": {"11": "Ano, s cílem zajistit občanům důstojný a plnohodnotný život.", "10": "Kraj nesmí rezignovat na řešení personální krize ve zdravotnictví. Pokud si situace vyžádá, bude muset kraj v zájmu zajištění dostupnosti zdravotní péče intervenovat a zdravotníky zajišťovat a stabilizovat.", "22": "Podporu nízkopříjmových rodin by měl zajišťovat stát, ne kraj.", "13": "Na území kraje je velké množství lokalit, kde v minulosti probíhala průmyslová činnost. Upřednostňujeme revitalizaci těchto starých průmyslových areálů před výstavbou na zelené louce.", "6": "Podpora technických oborů nám nevadí, ale nesmí být na úkor jiných oborů.", "32": "Považujeme to za populismus.", "9": "Klíčové oblastní nemocnice by měly zůstat nadále ve 100 % vlastnictví kraje.", "7": "Ano, s cílem monitorování trhu práce a podpory vzdělávání v nedostatkových profesích. Klíčové je, aby struktura středního školství byla v souladu s potřebou trhu práce.", "1": "Stávající vedení nezvládá řídit promyšlený dlouhodobý odpovědný rozvoj. Kraj nevyužívá svůj vynikající potenciál. Kraj po 8 letech vlády socialistů a komunistů zaostává v řadě oblastí, propadá se jeho konkurence schopnost.", "19": "Je nejvyšší čas zlepšit zanedbanou infrastrukturu majetku Středočeského kraje. Vytvoříme dlouhodobý plán komplexních rekonstrukcí a oprav silnic.", "8": "Ano, s cílem udržet v regionu talenty. Přítomnost pobočky VŠ znamená pro dané místo růst prestiže a větší prosperitu.", "15": "Je řada oblastí, ve kterých bychom v zájmu rozvoje kraje uvítali úpravu legislativy. Ne však iniciovat změny za každou cenu, máme příliš mnoho zákonů. Kraj by měl naopak navrhnout některé zrušit.", "5": "V České republice v tuto chvíli není takový počet uprchlíků, aby muselo v kraji vzniknout nové zařízení.", "14": "Cílem je umožnit všem občanům trávit život v domácím prostředí a současně jim zajistit takový servis, aby byl jejich život ve stáří důstojný a plnohodnotný.", "23": "Kraj by měl podporovat nejen velké kulturní akce, ale také ty menší a začínající. Kulturu považujeme za velkou hodnotu.", "34": "Systém by měl fungovat na celém území Středočeského kraje a Prahy na jednu společnou jízdenku, veřejná doprava by díky integraci měla být jednodušší, rychlejší a levnější.", "24": "Kraj by měl mít možnost přímo dohlížet na fungování krajských firem. Předpokladem pro člena představenstva ale musí být i jeho odborné znalosti.", "33": "Kraj by měl rozumnými opatřeními zajistit lepší návaznost a četnost spojů na páteřních vlakových i autobusových linkách.", "12": "Transparentní a odpovědné hospodaření považujeme za samozřejmou věc.", "20": "Investice do areálů a vybavení nepovažujeme dosud vždy za efektivní a transparentní, neboť se v kraji roky investovalo bez existující krajské koncepce rozvoje zdravotnictví. Další investice by měly probíhat v souladu s krajskou zdravotnickou koncepcí.", "16": "Investice do obou odvětví musí být vyvážené. Jsou rozdílné potřeby jednotlivých regionů kraje. Byla by chyba obecně říci, že jedno má naprostou přednost před druhým."}, "268": {"24": "I tak ale krajští zastupitelé  musí mít možnost řídit a kontrolovat krajské firmy.", "10": "V odůvodněných případech, kdy je to v zájmu obyvatel kraje.", "18": "Každá podpora rodin s dětmi je důležitá.", "13": "Příroda je naše největší bohatství.", "26": "Hospodaření kraje musí být transparentní.", "15": "Ano, ano, rozhodně ano. Není to snadné, ale stojí to za to.", "33": "Nelze takto paušalizovat, jednotlivé tratě je třeba posuzovat individuálně.", "6": "Není to zárukou toho, že se zvýší počet úspěšných absolventů těchto škol a že tito absolventi potom v oboru setrvají, navíc ještě na území našeho kraje.", "5": "Vznik nového azylového centra je nutné podmínit eliminací všech bezpečnostních rizik i s přihlédnutím k blízkosti hlavního města.", "17": "Jen tak je možné získat nejlepší možnou nabídku.", "4": "Každá podpora rodin s dětmi je důležitá.", "8": "Pro studenty ze Středočeského kraje není problém dojíždět za vysokoškolským studiem do Prahy.", "20": "V odůvodněných případech formou individuálních grantů.", "23": "Ale jen ty, které nemají čistě komerční charakter.", "21": "Pouze však za podmínky následné kontroly efektivity činnosti těchto organizací.", "31": "Nabídku vysokých škol v Praze považuji za dostatečně různorodou a početnou i pro studenty ze Středočeského kraje. Podporu jejich vzdělání vidím případně ve stipendiích, především sociálních.", "12": "Některé potřebné a náročné investice však nelze realizovat bez zadlužení, které je v takovém případě účelné a proto přijatelné.", "16": "Obecně ano, v některých částech kraje to však platit nemusí.", "11": "Poskytováním grantů jednotlivým organizacím tohoto druhu, určitě ne plošně.", "25": "Je to v zájmu cestující veřejnosti, který je nadřazen zájmům jednotlivých dopravců.", "3": "Žádnou stranu nelze vyloučit z krajské povolební koalice předem.", "2": "Žádnou stranu nelze vyloučit z krajské povolební koalice předem.", "32": "Každá podpora rodin s dětmi je žádoucí a potřebná.", "7": "A to na základě požadavků konkrétních zaměstnavatelů se sídlem či provozovnami ve Středočeském kraji.", "1": "Stávající politiku kraje je třeba ve všech oblastech podrobit přezkoumání a případně ji poté revidovat tak, aby byla pro obyvatele Středočeského kraje co možná nejpřínosnější.", "19": "S maximální možnou efektivitou.", "9": "Důležitá je především kvalita zdravotnické péče, ne to, kdo dané zařízení vlastní.", "14": "Formou příspěvku jednotlivým seniorům určeným jen a pouze na hrazení této péče.", "34": "Do značné míry se tak již stalo a funguje to.", "22": "Žádné dítě nesmí hladovět."}, "134": {"11": "ale pouze pro sociální určení", "3": "vždyt chcete ignorovat parlamentní stranu", "23": "minimálně", "7": "v daleko větší míře než ted", "20": "stačí současných 800mil.", "19": "spíše využít lépe finance"}, "136": {"10": "To je záležitost zdravotních pojišťoven. Kraj musí tlačit na Vládu,  aby za státní pojištěnce stát platil stejné pojistné, jako musí platit každá žena v domácnosti, každá OSVČ i když je ve ztrátě.", "18": "Vše, co je \"zdarma\" se buď zneužívá anebo to je nespravedlivé. Alespoň nějaká platba za službu je nutná, vhodné je ji kompenzovat daňovými úlevami a to není záežitost krajského rozpočtu.", "13": "Jednoznačně. A to mělo platit zejména v období výstaveb slunečních elektráren. Podmínkou jsou kvalitní a zbytečně neměněné a transparentní územní plány.", "26": "raději ano, vždyť se zákon obchází drobením velkých akcí do několika drobných.", "23": "Akce musí být tak kvalitní, aby se zaplatily samy. Případně nechť je dotuje Ministerstvo kultury.", "33": "Naopak, regionální železnice, pokud to dovolí propustnost tratí, by měly posilovat. Drážní doprava je bezpečnější, pohodlněkší a rychlejší, než silniční.", "6": "Ale finanční podpora nestačí. Je nutno měnit myšlení veřejnosti a současně provádět vhodnou motivační propagaci. Pro společnost i jedince samotné je výhodnější kvalifikovaný řemeslník jakéhokoliv oboru, než maturant, co bude ve slově babička psát tvrdé \"y\".", "5": "Každopádně. A tlačit na Vládu, aby žádné migranty do republiky nepřijímala.", "17": "NIcméně o uzavřených smlouvách by měl transparentně informovat.", "4": "Přestože zmínka o financování projektu z fondů EU je odstrašující. ND podporuje model úplné tradiční rodiny. Takové rodiny by měly být podporovány i v dalších oblastech, narozdíl od nejrůznějších \"feministických\" a homosexualistických modelů.", "8": "Školy ať podporuje Ministerstvo školství. Vznik poboček je dán přibližováním škol uchazečům, ubytovacím kapacitám a kapacitám školních místností.", "20": "Krajské nemocnice jsou dostatečně vybavené. Jde o hospodaření, tak aby např. namísto akutních lůžek tato nesloužila jako sociální. Co je potřeba navýšit, jsou platy zdravotnického personálu, což by měly pokrýt příspěvky od zdravotnických pojišťoven, za předpokladu, že by stát platil adekvátní částku za tzv. státní pojištěnce.", "24": "Politik ať dělá politiku, ve firmách ať jsou odborníci. Krajské ani městské podniky nemají být dojnou krávou pro zastupitele a reprezentanty politických stran, kteří si tam chodí než pro nezasloužený plat, případně odkloňují peníze do svých sekretariátů.", "21": "Je to jen další transfér ztracenýcha prohospodařených peněz. Nelze vzdělávat nevzdělatelné, asilmilovat neasimilovatelné. To vidí za posledních 27 let každý, kdo není slepý, hluchý a úplně pitomý.", "31": "Počet škol je již dnes předimenzován, je to drahé pro státní rozpočet, školy nemají potřebnou úroveň obsahovou ani personální. Odstrašující jsou zejména tzv. soukromé školy, kde si za úměrné školné může pořídit titul Bc. a nebo dokonce Mgr. i cvičená opice, o nedovzdělaných úřednících ze státní správy ani nemluvě.", "12": "Zadluženost je navíc vyvolána nehospdárnou činností, předraženými, zbytečnými a rozkradenými projekty.", "16": "Musí ale platit určitá vyváženost.", "11": "Naprostá většina tzv. neziskovek jsou než vypečené penězovody, bez kontroly, které navíc dublují státní péči. Viz např. celý slavný Klokánek, co si ho paní Vodičková zřídila, když nedostala jako státní zástupce negativní lustrační osvědčení, rozkradený, enormě zadlužený a bez klientů, takže musel lovit i takovou deviantku Barboru Škrlovou.", "25": "Přece jim dává licence,  jízdní řády a tedy může si diktovat podmínky.", "3": "Provlastenecká orientace tohoto hnutí a zejména otevřené vymezení se proti vetřeleckému nebezpečí, minimálně parazitování, je naší straně blízká.", "2": "Je potřeba respektovat názor voličů. A ostatně přijatelnější, než např. s TOP09.", "32": "Ano, ale všichni. Nevidíme důvod k diskriminaci pracujících a odpovědných rodičů a zvýhodňování těch druhých.", "7": "Každý odpovědný a svéprávný zaměstnavatel ví, že kvalifikovaný, spolehlivý zaměstnanec je nejcennějším pracovním zdrojem. Sám by je měl vyhledávat, motivovat budoucí uchazeče, již si je vychovávat a stabilizovat.", "1": "Nejhorší jsou povolební veletoče. Tedy ano, ale některá témata je potřeba zvýraznit, jiná upozadit. Posílit odpovědnost občanů namísto jejich korumpování na účet daňových poplatníků.", "19": "Pokud by se neopravovaly silnice jen proto, aby se tzv. čerpaly dotace, zadávala práce spřáteleným firmám a opravy se prováděly efektivně, hospodárně a tak, aby vydržely alespoň následujících 10 let, investice by se navyšovat nemusely.", "9": "Na privatizaci všeho, všude a za každou cenu jsme již zaplatili daň, ze které se tato republika snad nikdy nevzpamatzuje. A i v privátních nemocnicích se ve velkém krade (Dbalý), stejně tak v krajských (Pancová) atd. atd.", "14": "Ovšem finanční spoluúčast klinetů je bezpodmínečná.", "34": "Integrace je motivující (i cenou!) k využívání veřejné dopravy namísto individuální. O problémech s parkováním v Praze ani nemluvě.", "22": "Sociální politika tohoto státu je antisociální vůči pracujícím a řádně žijícím lidem. Pokud matka kouří 100 cigaret denně, fetuje a hraje automaty a nemá pak na obědy pro děti, mají jí být tyto odbrány a předány k náhradní péči. A pokud by snad měly být obědy zdarma, pak pro všechny děti."}, "135": {"10": "Pokud jde o státní či soukromé zdravotnická zařízení, neměl by kraj dotovat jakkoliv jejich provoz. Určitou oblast podpory ve spolupráci s obcemi si umíme představit pouze v oblasti zajištění dostupností lékařské péče i v menších obcích. V případě řádného ekonomického hospodaření v krajských zařízeních jsme přesvědčeni, že je zde prostor pro odpovídající ekonomické ohodnocení zdravotnického personálu.", "18": "Jelikož se kraj potýká s nedostatkem kapacit ve školských zařízeních a řada žáků je nucena dojíždět i mimo svojí spádovou oblast, jsme pro přímou podporu bezplatného dopravního spojení pro žáky základních a středních škol.", "13": "Pro nás je ochrana zemědělského půdního fondu, krajiny a památek vždy prioritou. Plně podporujeme i za cenu finančního zapojení kraje jednoznačně využití a revitalizaci stávajících průmyslových zón a objektů, které již neslouží svému účelu. Formu podpory kraje vidíme jak na přípravě takových zón tak i zejména pomoci obcím s likvidací starých ekologických zátěží, v těchto lokalitách.", "26": "Jsme pro úplnou transparentnost financování kraje a veškerých výběrových řízení.", "23": "Vyjma komerčních akcí, hudebních festivalů apod.", "33": "Podporujeme zachování regionální železniční dopravy a jsme přesvědčeni, že by náhrada za autobusové spojení neznamenala vždy zkvalitnění dopravní obslužnosti a zajištění návazností dopravního spojení.", "6": "Nejsme pro přímé finanční zvýhodnění technických středních škol, ale plně podporujeme podporu technických oborů nad humanitními. Jsme pro vyšší přímou podporu samotných studentů formou stipendií, příspěvků na dopravu a ubytování.", "5": "Jsme jednoznačně proti diktátu EU o kótách přerozdělování uprchlíků. ČR disponuje dostatečnou kapacitou pro umístění žadatelů o azyl, kteří budou chtít v ČR začít nový život a myslí to zcela vážně. Jsme pro plné využívání mezinárodního práva pro ochranu vlastních hranic a zrychlení režimu navrácení nelegálních uprchlíků a zamítnutých žadatelů o azyl zpět do zemí jejich původu.", "17": "Jsme pro úplnou transparentnost financování kraje a veškerých výběrových řízení.", "4": "Nepovažujeme tento projekt za jakkoliv přínosný. Zvýhodnění a slevy pro rodiny s dětmi plně fungují jak ve státním tak soukromém sektoru v širokém spektru služeb již dnes i bez pasů a možností financování z fondů EU, které akorát podlamují veřejnou soutěž a přispívají ke vzniku případných korupčních jednání.", "8": "Veřejné školství a zajištění jeho financování je rolí státu. Podporujeme vznik krajské univerzity.", "20": "Je potřebné dokončit revitalizaci krajských oblastních nemocnic, tak aby představovala plně moderní a špičková pracoviště, poskytující odbornou zdravotní péči na nejvyšší možné úrovni a byla místem pro uplatnění kvalitního zdravotnického personálu.", "24": "V řídících a dozorčích orgánech podniků s přímou či nepřímou účastí kraje by měli být vždy profesní odborníci a nikoliv profesionální politici.", "21": "Integraci romské menšiny prostřednictvím neziskových organizací nepovažujeme  za prostředek k uspokojivému řešení této problematiky. Podporujeme revizi účelu a výše sociálních podpor vyplácených ze státních prostředků. Za žádných okolností se nemůže vyplácet být živen sociálními dávkami oproti zaměstnání. Je též nutné potírat podnikatelské aktivity v oblasti ubytování, které vedou ke zneužívání dotací na bydlení a představují pro sociálně slabé občany určitou past. Jsme pro přímou podporu zaměstnavatelů při tvorbě nových pracovních pozic a případných potřebných rekvalifikačních programů.", "31": "Na území Středočeského kraje působí několik soukromých vysokých škol a poboček veřejných škol. Středočeská univerzita by byla vhodným doplňujícím článkem, za předpokladu, že se bude dařit absolventům nacházet uplatnění v regionu. Preferujeme technické zaměření této univerzity před humanitními obory.", "12": "Nejenom s vyrovnaným, ale přebytkovým rozpočtem, tak aby mohlo dojít postupem času k rychlejšímu umoření stávajícího dluhu a vytvoření rezerv na budoucí investice v oblasti školství, dopravy a zdravotnictví.", "16": "Nejsme přesvědčeni, že by přednost investic do železniční či autobusové dopravy vyřešilo dopravní problémy našeho kraje. Prioritním bodem našeho programu je dostavba okruhu Hl.m.Prahy a důsledné směrování těžké kamiónové dopravy na dálniční síť a silnice  1. třídy.", "11": "Byť podporujeme důstojné žití v domácím prostředí, jsou situace, kdy se bez pomoci hospiců neobejdeme. Požadujeme nejen zapojení kraje, ale i státu a církví pro vytváření důstojného prostředí a pomoci potřebným.", "25": "Mělo by být smluvní podmínkou, že veškeré dotované spoje i přes obslužnost několika firmami by měli zachovat či zavést dopravní návaznost jednotlivých potřebných spojů.", "3": "Byť vnímáme obavy z migrační krize, jsme jednoznačně proti diktátu EU o kvótách příjmu uprchlíků, jednoznačně vylučujeme budoucí spolupráci.", "2": "Pro KČ je jakákoliv spolupráce či účast v koalici s KSČM zcela nepřijatelná.", "32": "Plně podporujeme cílenou podporu žáků prvních tříd, ale jsme zásadně proti zneužívání této formy podpory pro reklamní účely výrobců psacích potřeb a dětských potravin. Do \"kufříků pro prvňáčky\" patří školní potřeby a nikoliv reklamní letáky a pudink.", "7": "Ano, ke kvalitnímu vzdělání vždy patří i příslušná praxe během studia. Podporujeme užší propojení zaměstnavatelů se středními školami v oblasti praktické výchovy studentů, osvojení pracovních návyků již během studia a zvýšení možností budoucího uplatnění studentů u daných zaměstnavatelů. Zaměstnavatel si prostřednictvím školy a praxe již připravuje svého budoucího zaměstnance.", "1": "Jsme pro rychlejší umořování výše dluhu a jasnou doktrínu zákazu budoucího zadlužovaní kraje. Kraj by měl hospodařit s vyrovnaným či přebytkovým rozpočtem a na veškeré budoucí investice, které nemohou být financovány prostřednictvím státu či EU si ušetřit.", "19": "Kvalitní silniční síť včetně příslušného dopravního vodorovného a svislého dopravního značení prokazatelně přispívá k bezpečnosti silničního provozu a tím i snížení počtu tragických nehod. Podmínkou je pro nás ovšem v maximální možné míře z komunikací 2. a 3. tříd vyloučit těžkou kamionovou dopravu. Pro zvýšení dopravní bezpečnosti v obcích jsme pro podporu instalace zónového měření s alokací výnosů do obecních rozpočtů.", "9": "Kraj může být řádným hospodářem celé sítě krajských nemocnic. Je potřebné dokončit revitalizaci krajských oblastních nemocnic, tak aby představovala plně moderní a špičková pracoviště, poskytující odbornou zdravotní péči na nejvyšší možné úrovni.", "14": "Považujeme za velmi zásadní, aby lidský život byl žit vždy důstojně. Mezi základní předpoklady patří co nejdéle jen to je možné, žít ve svém přirozeném domácím prostředí, a podpoříme aktivity pro tuto podporu.", "22": "Role podpory formou bezplatného stravování či příspěvků na něj, ve školských zařízení by měl zajistit zřizovatel daného školského zařízení ve spolupráci s obcí, kde nízkopříjmová rodina má trvalé bydliště."}, "129": {}}