{"145": {"32": "Aktivní zálohy by měly být vybavovány spíše přežitým ale funkčním vybavením armády. Finanční podporu, pokud je vůbec třeba, by měl zajistit stát.", "7": "Jedná se o jeden z našich hlavních programových bodů.", "18": "Opět se nejedná o systémovou podporu rodin s dětmi, ale dá se o tom uvažovat.", "20": "Areály a vybavení jsou dvě různé věci. Modernizace infrastruktury je potřebná, na druhou stranu lepší fasáda problémy s KNL nevyřeší.", "8": "Podporujeme např. současnou praxi inovačních voucherů podporujících spolupráci TUL s průmyslem. Primární úlohu ale u financování VŠ hraje stát. Kraj by měl za vynaložené prostředky tlačit na další zvyšování kvality a prestiže TUL.", "6": "Nesmí jít o protekci technických oborů, ale o zohlednění finančních nároků na daný studijní obor. Tato progrese existuje i u financování vysokých škol. Finanční nároky na studenta např. chemické průmyslovky budou jistě vyšší než náklady na studenta obchodní akademie, ale průmyslovka může mít podobné nároky jako gymnázium, které vyžaduje např. vybavení pro studium přírodních věd atd.", "16": "V obecné rovině dlouhodobě dobře spravovaného kraje ano. Liberecký kraj však má zaostalé propojení s Královéhradeckým a Ústeckým krajem. Proto by na omezenou dobu výstavby nových silnic mohla převážit podpora výstavby těchto komunokací.", "10": "Lze uvažovat o krajním případu podpory např. při najímání vyhlášeného specialisty.", "9": "Vždy se jedná o konkrétní případ. Kraj by si měl ponechat významný podíl, aby mohl následný chod daného zařízení ovlivňovat.", "24": "Trafiku nebrat :-)", "34": "1 parkovací místo za 1 mil. Kč musí být nějaký vtip nebo veřejná zakázka .-)", "23": "Podpora kultury je v pořádku, ale finanční podpora velkých komerčně zaměřených festivalů nikoliv.", "4": "Jedná se o nesystémové řešení. V zásadě není špatné, ale účinnější by byla třeba daňová úleva z příjmu rodičů. Neřeší to palčivější problémy současných mladých rodičů - dostupnost školek, dětských zubařů aj.", "1": "I když se řada věcí posunula kupředu, stávající politika je málo protikorupční a málo investuje do vzdělávání. Otazníky visí kolem dopravních staveb a zakázky na dopr. obslužnost atd... čili nepokračovat resp. je třeba výrazně přidat ve výše zmíněných oblastech.", "11": "Vždy musí být zvážen přínos pro kraj a dopad podpory na chod dané organizace, aby nešlo o neúčelně vynaložené prostředky.", "5": "Otázkou však je, zda jsou nová azylová centra v ČR vůbec třeba. Otázce by měla předcházet analýza současného stavu."}, "144": {"11": "Kraj by tuto oblast měl podporovat v každém případě, měl by jít i cestou navýšení dotačního fondu kraje pro tuto oblast.", "18": "Nebráníme se diskusi v této záležitosti, ale není úplně spravedlivé, aby byly zvýhodněny některé skupiny oproti ostatním.", "3": "V současné době se nevyhraňujeme vůči žádnému politickému subjektu.", "17": "Je to cesta k omezení korupce.", "6": "Kraj by měl hledat nástroje, jak podpořit technické školy a zvýšit příliv  studentů do těchto škol, ale nelze paušálně tyto školy zvýhodňovat před ostatními.", "16": "K oběma složkám investic je potřeba přistupovat vyváženě a to tak, aby byly co nejvíce uspokojeny potřeby občanů v obou směrech.", "10": "O těchto záležitostech rozhodují především managementy nemocnic.", "24": "Ve vedení krajských firem by měli sedět především odborníci.", "19": "Ale nejen do oprav, ale také do údržby silnic.", "2": "V současné době se nevyhraňujeme vůči žádnému politickému subjektu.", "14": "Ale je nutná i podpora z obcí, protože kraj by měl podporovat rozšíření těchto služeb i pro další skupiny.", "34": "Parkovací místa jsou potřeba, už jen proto, aby občané, kteří přijedou vyřizovat své záležitosti na krajský úřad, nebo návštěvy z ministerstev, či okolních zemí měli možnost důstojného, kulturního a bezproblémového parkování.", "23": "Je to cesta, jak propagovat náš kraj.", "4": "Určitě se můžeme problematice věnovat, nebráníme se tomu, abychom například formou dotazníkového šetření zjistili zájem ze strany rodin s dětmi a následně do projektu vstoupili, pokud to nebude znamenat pro kraj nepřiměřené finanční zatížení.", "21": "Ano, ale přiměřeně tak, aby byl naplněn efekt podpory.", "1": "Částečně ano, ale je hodně věcí, které je nutné zlepšovat, což je součástí našeho volebního programu.", "31": "Kraj by měl především aktivně diskutovat se státem, aby tato trať byla realizována v co nejkratším čase, a aby spojení bylo co nejrychlejší. Samozřejmě kraj může po dohodě se státem i finančně podpořit  vznik této tratě.", "5": "Solidarita je důležitá, ale bezpečnost našich lidí je na 1. místě."}, "146": {"32": "Finanční prostředky na obranu státu musí zajistit ministerstvo obrany, kraj má jiné finanční priority.", "6": "Potřebné jsou i další typy škol, například zdravotnické, pedagogické či gymnázia s návazností na VŠ.", "24": "I mezi politiky jsou odborníci na jednotlivé oblasti působení krajských firem. Rozhodovat musí odbornost.", "34": "Parkování lze řešit ve stávající ploše, místo je navíc v centru města a dostupné MHD.", "26": "Měly by být specifikovány oblasti, které by byly zveřejňovány. Veškeré smlouvy, často marginální, by mohly přinést významnou pracovní zátěž, možná i potřebu dalších úředníků.", "9": "Model privatizace nemocnic v regionu se neosvědčil.", "21": "Nelze privilegovat jednu skupinu neziskového sektoru.", "8": "Prioritou kraje je podpora středoškolského vzdělávání. Spolupráce s TUL je nutná, ale ne na přímé finanční bázi.", "33": "Kraj má kontrolní výbor. Protikorupční komise je nadbytečnou složkou v rámci výborů a komisí kraje.", "10": "Především by kraj měl podporovat mediky formou stipendií se závazkem působení v Libereckém kraji.", "31": "Ne stavba dopravní infrastruktury národního významu musí financovat stát ze státního rozpočtu. Stavbu však jednoznačně podporujeme."}, "154": {}, "147": {"32": "Kraj by neměl suplovat politiku ministerstva obrany. Domníváme se, že Armáda ČR včetně záloh by měla být financována a řízena z jednoho místa – z ministerstva obrany.", "8": "Financování TUL je záležitostí MŠMT. Kraj by měl za finance pro TUL lobovat, nikoli je sám poskytovat.", "18": "Ano, toto budeme prosazovat. Toto je náš volební slib voličům. Chceme tímto umožnit studovat ve větších městech i ekonomicky slabším studentům ze všech částí našeho kraje.", "3": "Rozhodují voliči, koho si přejí mít ve vedení kraje. My se nebráníme, žádné spolupráci s žádnou stranou, jejíž programové cíle bude blízké prioritám ČSSD. Současné programové priority tohoto uskupení neznám.", "17": "Tato otázka je velmi zavádějící. Je potřeba si uvědomit, že každé výběrové řízení sebou nese určitou administrativní a personální zátěž. Tvořit komisi při každém nákupu dvou balíčků kancelářských sponek mi nepřijde moc ekonomické.", "11": "Ano, ale musí jít o systémovou podporu a organizace, které mají prokazatelné výsledky.", "16": "Hromadná doprava je další naší prioritou. Chceme ulehčit přetíženým silnicím. To však neznamená, že bychom chtěli nějak významně omezovat potřebný rozvoj infrastruktury pro osobní automobilovou dopravu.", "9": "Zdraví není zboží. Zprivatizování nemocnic proto zásadně odmítáme.", "21": "Kraj by měl dotovat neziskové organizace, které mají prokazatelné výsledky své práce.", "14": "Ano, toto je v souladu s naší programovou prioritou „ Pomáháme našim seniorům“", "33": "Jsem přesvědčen, že orgány činné v trestním řízení vykonávají zodpovědně svojí činnost. Občané mají možnost při jakékoliv podezření z korupčního jednání podávat podněty přímo na policii nebo státní zastupitelství.", "1": "Povolební koalice by neměla slepě pokračovat ve vyjetých kolejích. Každá nová koalice přináší nové názory a pohledy na směrování kraje. Koaliční partneři se musí zaměřit především na to, aby prosadili a zrealizovali to, co si přejí jejich voliči.", "13": "Ano, tento způsob rozšiřování podnikatelských aktivit budeme podporovat.", "5": "Tato záležitost není v kompetenci kraje.", "7": "Jednoznačně ano, formu spolupráce je potřeba ještě konkretizovat.", "6": "Umím si představit, že kraj bude finančně podporovat školy, které mají dobré výsledky, jejichž absolventi nacházejí dobré uplatnění na trhu práce. Neumím si představit, že by kraj měl podporovat školy, které výsledky nemají. Tato problematika je velmi široká a je nad rámec zde poskytnuté příležitosti – stručně zveřejnit svůj názor.", "10": "Kraj musí především stabilizovat složitou situaci ve zdravotnictví. Finanční podpora je jednou z možností, kterou bychom chtěli využít.", "19": "Souhlasíme.", "2": "Zastupitele jednotlivých stran si nevybíráme my, ty vybírají voliči. Voliči, také očekávají, že se zastupitelé mezi sebou domluví tak, aby dobře vedli kraj. Takže  jsme připraveni spolupracovat se všemi zastupiteli, kteří rozumějí krajské politice a chtějí kraj posunout dopředu.", "12": "Kraj musí hospodařit, jako dobrý hospodář. Bude-li příležitost čerpat evropské peníze, tak nevidím důvod, proč by se kraj měl zříkat této příležitosti, když za nízkou finanční spoluúčast získá příležitost zhodnotit životní úroveň občanů Libereckého kraje.", "24": "V představenstvech krajských firem mají být především lidí, kteří dané problematice rozumí a jsou odborníky. Bez ohledu na to, zda jsou právě aktivními politiky.", "34": "Jedná se o finančně nákladnou stavbu, ale parkovacích míst v centru Liberce je relativně málo. Toto parkoviště by mohlo být přínosem pro turistický ruch.", "23": "Kraj by měl především podporovat regionální kulturu.", "4": "Toto je velmi dobrý nápad, který souzní s naší prioritou „Pomáháme rodinám s dětmi“. Tuto věc budu podporovat.", "15": "Souhlasím, ale musí to být smysluplné návrhy zákonů.", "20": "Souhlasíme, pokud to budou smysluplné investice, které mají zvýšit kvalitu zdravotní péče."}, "161": {"9": "Důrazně odmítáme.", "34": "Považujeme za důležitější vystavět parkovací dům v blízkosti krajské nemocnice a zároveň magistrátu města Liberce.", "4": "Každá podpora mladých rodin s dětmi je důležitá a prospěšná.", "6": "V současné době chybí firmám v ČR Liberecký kraj nevyjímaje velké množství technických pracovníků. Je potřeba spolupracovat s jednotlivými zaměstnavateli při realizaci krajského školství.", "1": "Odmítáme výstavbu detenčních a pobytových zařízení pro migranty v kraji.", "31": "Liberecký kraj potřebuje přímé spojení s hlavním městem, zlepšíme tím dopravní obslužnost celého kraje a budeme šetřit životní prostředí.", "5": "Naprosto odmítáme jakákoli azylová centra pro migranty."}, "155": {"33": "Komise jsou vždy k ničemu a nikdy nic nevyřeší, ani nevyšetří.", "11": "Ale pouze za předpokladu, že se jedná o péči o občany ČR, kteří celý život přispívali do sociálních a zdravotních fondů. A to občany nemocné, dlouhodobě nemocné, a samozřejmě děti také občany ČR.", "21": "V žádném případě, tyto projekty běží desítky let a výsledkem je jen snadný život parazitů.", "5": "Naprosto jednoznačně."}, "148": {}, "160": {"32": "Stejně jako podporujeme naše hasiče, měli bychom podporovat Aktivní zálohy Armády ČR. Je smutnou skutečností, že k nám do Evropy přichází různá nebezpečí. Proto je to investice, která se nám, našemu kraji, našim občanům může vrátit. Štěstí přeje připraveným.", "8": "Ano, s cílem udržet v regionech technické odborníky a tím nápomoci stabilizaci a rozvoji průmyslu v našem kraji.", "20": "Investice do vybavení areálů a vybavení nepovažujeme za dostačující. Peníze ze zdravotnictví by měly podpořit i personál, aby neodcházel do zahraničí.", "6": "Technické obory podporu potřebují, ale nesmí to být na úkor jiných oborů.", "16": "Investice do obou odvětví musí být vyvážené. Byla by chyba říct, že jedno má naprostou přednost před druhým.", "25": "Dotace na podporu regionální hromadné dopravy jsou jednou z největších položek krajského rozpočtu. Kraj jejich poskytnutí může podmínit tím, aby spoje na sebe navazovaly a nedocházelo tak ke zbytečným prodlevám.", "10": "Skupina, která si opravdu zaslouží přidat, jsou především sestry pracující ve třísměnném provozu. Chybějící peníze na platy lékařů a sester jsou důsledkem zrušení regulačních poplatků, které bylo chybou.", "24": "Kraj by měl mít možnost přímo dohlížet na fungování krajských firem. Předpokladem pro člena představenstva, ale musí být i jeho odborné znalosti.", "26": "Od 1.7.2017 budou smlouvy veřejných institucí platné jen pokud budou zveřejněné v registru smluv. Zveřejnění smluv s plněním do 50 000 Kč je dobrovolné.", "15": "Ne však za každou cenu, máme příliš mnoho zákonů. Kraj by měl naopak navrhnout některé zrušit.", "14": "Terénní služby pro seniory jsou sociální služby, které jsou seniorům poskytovány v jejich přirozeném sociálním prostředí (doma). Jejich smyslem je umožnit klientovi žít v přirozeném sociálním prostředí a oddálit jeho nástup do pobytového zařízení.", "34": "439 639 obyvatel Libereckého kraje si jistě zaslouží důstojné parkování u krajského úřadu. Jedná se zde o investici, která bude sloužit nejen nám, ale i budoucím generacím. Cenu projektu nemohu posoudit, neboť neznám projekt a z toho plynoucí další přepokládané požadavky projektu.", "23": "Kraj by měl podporovat nejen velké kulturní akce, ale také ty menší a začínající.", "33": "Stát má dostatečné nástroje pro kontrolu a potírání korupce (policie, nezávislé soudy, zákon o registru smluv, atd.).", "1": "Kraj si konečně zaslouží transparentní hospodaření.", "31": "Rychlá železniční doprava mezi Libercem a Prahou se zastávkou v Mladé Boleslavi zlepší komfort cestování při každodenním dojíždění za prací, studiem a třeba i kulturou mnoha lidem z našeho kraje. Tento projet je také důležitý z hlediska ochrany životního prostředí. Jeden vlak nahradí desítky osobních vozidel na dálnici. Rychlé a pohodlné cestě vlakem dají lidé při každodenním dojíždění jistě přednost. Při cestě vlakem si můžete přispat, v klidu posnídat, zopakovat si přípravu do školy, připravit se na důležité jednání a případně si udělat práci, kterou jste ještě nestihli ...", "5": "V České republice v tuto chvíli není takový počet uprchlíků, aby muselo vzniknout nové zařízení."}, "149": {"32": "Toto je záležitost vlády ČR a ministerstva.", "7": "Tato forma se běžně užívala před převratem 89 a nyní se opět konstatuje, že tato praxe byla efektivní.", "18": "Ano, u sociálně slabých rodin.", "3": "Ne, jedná se o pravicově národnostní uskupení inklinující k xenofobii.", "21": "Ano, ale rozhodně přiměřeně efektivitě a s důslednou kontrolou efektivnosti činností.", "11": "Ano, ale je nutno analyzovat množství neziskových organizací po oborech a jejich efektivitu. V řadě případů není efektivnost, návaznost jednotlivých organizací v poskytované péči jednoznačně přehledná. Důslednost v pravidelné kontrole efektivnosti činností.", "10": "Je nutné podporovat navýšení finančních prostředků do platů, protože výsledkem nezájmu kraje o tento problém je odchod odborníků z profese či mimo ČR. Např. v nemocnici v CL chybí 30 sester, v Liberci pak kolem 100. Odchod kvalifikovaných lékařů pak má vliv na snížení odborného statutu nemocnice - např. Frýdlant a Česká Lípa.", "2": "KSČM bude spolupracovat s těmi, kde nachází shodnost s volebním programem. Tzn. že nelze stavět koalice či podporu s pravicově orientovanými subjekty a Změnou, která jedná destruktivně, vede účelově nepravdivé kampaně, má blízko k Sudetoněmeckému Lansmanšaftu, což je doložitelné např. v zápise SML či z dalších tisků(výroky J. Korytáře).", "9": "KSČM rozhodně nesouhlasí s privatizací nemocniční sítě. Zdraví není zboží!", "33": "Ano, ale bez možnosti ovlivnění politickou reprezentací.  Současné složení komise nese zcela zavádějící název (podvodný) jako krajský subjekt, ačkoli je pod výrazným vlivem Změny. I výstupy této komise v současnosti jsou účelově zaměřené a pokud jde např. o Změnu samou, tak na sebe zapomíná. Např. snaha o korupci ze strany Ing. Absolona (sponzora Změny), který byl zatím jako jediný pravomocně odsouzen.", "24": "Ano, ale pak je výběr složitý, protože návrhy jdou prostřednictvím pol. subjektů a tyto pak nejsou apolitické.", "26": "Ano, protože podobných smluv je velké množství a pravomoci rady jsou neúměrné.", "23": "Ano, ale s tím, že se bude důsledně zvažovat podpora jednotlivých akcí tak,  že budou podporovány pouze akce, které přispívají ke kulturnímu vyžití více zájemců a obsah pomáhá k další kulturní vyspělosti (např. výchovné školní akce, akce s podporou české kultury...).", "15": "Zákonné iniciativy jsou úzce spojené s odborností a v současné době na tyto iniciativy kraj nedosahuje.", "8": "Ano, podpora vědy a výzkumu je podhodnocena. Výstupy TU mohou mimo jiné i pomoci při navýšení zaměstnanosti v kraji."}, "159": {"32": "V symbolické rovině jako vyjádření podpory této aktivitě.", "7": "Nutnou podmínkou je zapojení (i finanční) zaměstnavatelů.", "17": "Nejde o jednoznačné pravidlo, ve většině případů je to ale cesta jak dosáhnout lepších podmínek pro kraj.", "8": "Podpora výzkumu se vztahem k regionu a regionálním firmám, např. ve formě inovačních voucherů.", "6": "Zvýšenou podporu chceme směřovat na školy, které produkují dobře uplatnitelné absolventy.", "25": "Návaznost spojů je třeba zajišťovat i operativně pomocí krajského dispečinku, který dlouhodobě prosazujeme.", "10": "Platy se odvíjí od úhrad zdravotních pojišťoven a hospodaření nemocnic. V krajských nemocnicích je nutné dbát o výsledky hospodaření, které vytvářejí prostor pro lepší mzdy zdravotníků.", "19": "Stav silnic se příliš nelepší, vyšší investice jsou ale možné jen za přispění státu, krajský rozpočet je v této položce již na maximální úrovni.", "26": "Pokud je již zaveden systém zveřejňování smluv, jeho rozšíření na další smlouvy představuje minimální náklady a zvyšuje transparentnost fungování úřadu.", "34": "Vedle stojící parkovací dům je málo využitý, v kombinaci s kultivovanou parkovací plochou nabízí lepší řešení.", "23": "Akce nekomerčního charakteru na základě otevřené grantové soutěže.", "21": "Největší význam mají investice do dětí předškolního a školního věku. Zvyšují se tak jejich šance na pozdější pracovní a sociální uplatnění.", "1": "V některých ohledech ano (snižování zadlužení, elektronické aukce, rozklikávací rozpočet...), v jiných ohledech ne (manipulace se zakázkami ve prospěch některých firem - BusLine, Metrostav, Syner, mocenská arogance, chybějící vize dlouhodobého rozvoje kraje...)", "31": "Kraj by měl být především aktivním hybatelem projektu, samotná investice je mimo jeho možnosti.", "5": "Otázka nedává příliš smysl. Pokud by taková zařízení byla v rámci ČR nezbytná, kraj jeho vzniku zamezit nemůže."}, "157": {}, "158": {"32": "Kraj nemá svoji krajskou armádu a je z dobrých důvodů dáno zákonem, že armáda je financována a zřizována státem, který koordinuje její činnost napříč celou ČR.", "8": "Kraj není zřizovatelem VŠ, tato úloha přísluší státu. Krajské finance by měly být použity tam, kde má kraj svou zákonnou působnost.", "18": "Kraj by měl zajistit návaznou dopravní obslužnost obcí v kraji. Neměl by však utrácet veřejné peníze na dotování přepravy vybraných skupin obyvatel a to ani v případě dětí. Nízkého jízdného je lepší dosáhnout férovým a co nejotevřenějším výběrovým řízením na provoz spojů.", "3": "Rozhodnutí je na voličích. Uskupení nemá žádný krajský program a akcentuje pouze jedno téma, pro které však nemá realistické řešení. Věříme proto, že voliči na tuto rétoriku nepřistoupí a toto uskupení nezvolí.", "17": "Zcela určitě, a to otevřeně pro všechny subjekty a s plnou informovaností všude, kde to může přinést úsporu veřejných peněz.", "11": "Za současné právní situace je to nejefektivnější možnost zajištění péče o potřebné, jakou může kraj provádět. Charitativní neziskové organizace znají potřeby svých klientů mnohem lépe, než úředníci kraje.", "16": "Obě formy dopravy jsou si rovnocenné a kraj musí sloužit svým obyvatelům. Je proto třeba zajišťovat jak veřejnou dopravu pro ty, kteří auto nemají, tak kvalitní silnice a infrastrukturu pro ty, kteří chtějí využívat vlastní automobil.", "9": "Nejprve je potřeba vyřešit nestabilní situaci nemocnic v kraji (nejen těch vlastněných krajem) a teprve následně je připravit k prodeji. V současnosti by byl jejich prodej nevýhodný pro kraj i pro občany.", "21": "Romové jsou právoplatní občané se všemi právy a povinnostmi. Není správné celou skupinu diskriminovat, podceňovat a dělat z ní nemohoucí a nezodpovědné bytosti, kterým je třeba za každou cenu pomáhat.", "14": "Tuto formu péče považujeme za jednoznačně lepší, než přesun seniorů do neosobního prostředí ústavů či hospiců. Každý se nejlépe cítí ve svém domově a pro seniory to platí dvojnásob.", "26": "Transparentnost  je cestou jak umožnit občanům kontrolu činnosti krajského úřadu. Kraj by měl zveřejnit každý výdaj do poslední koruny.", "33": "Protikorupční komise nejsou řešením problému. Korupce vyrůstá z neprůhledného systému přerozdělování peněz. Chceme jí předcházet tím, že postupně zrušíme četné krajské fondy a nahradíme je transparentní podporou obcí. Komise by jen vytvořila nové zbytečné byrokratické posty a otázkou je: „Kdo bude kontrolovat kontrolory?“", "1": "Chceme navazovat na to dobré, co bylo v kraji vykonáno. Pokračovat v hospodaření bez dluhů a rozumné politice vůči obcím. Je však ale třeba zredukovat provozní a jiné zbytečné výdaje kraje, více investovat do zanedbaných silnic a stabilizovat nemocnice v kraji.", "13": "Rozhodnutí o tom však neleží v rukou úředníků a politiků. Kraj nesmí vstupovat do vztahů mezi občany a firmami, pokud mu to neumožňuje zákon. Nátlak může vytvářet občanská společnost, ale ne úřad.", "5": "Zcela určitě ano. Peníze daňových poplatníků nejsou určeny k budování center pro ilegální imigranty, nemluvě o bezpečnostních rizicích pro občany kraje.", "7": "Větší spolupráce mezi školou a praxí by se mělo stát samozřejmou součástí našeho vzdělávacího systému stejně, jako je tomu v zahraničí. Bez počáteční finanční pomoci školám toho nelze dosáhnout.", "6": "Kraj by měl přistupovat ke všem školám stejně a rozhodnutí o tom, jaké obory studovat, nechat zcela na rodičích a studentech. Za způsob výuky a naplnění vyučovaných oborů musí být zodpovědné vedení školy.", "25": "Kraj musí provést co nejotevřenější výběrové řízení na zajištění dopravní obslužnosti a v jeho rámci také maximálně vynutit koordinaci spojů a snížení potřebných dotací z veřejných rozpočtů.", "22": "Sociální podpora neleží ze zákona na bedrech kraje, ale státu. Kraj by měl ke všem svým občanům přistupovat stejně.", "10": "O odměňování lékařů a sester by neměl kraj rozhodovat o nic více, než o platech pekařů či zedníků. Veřejné peníze musí sloužit stejně všem, ne jen vybraným profesím.", "19": "Oprava katastrofálního stavu silnic je jednou z našich priorit.", "2": "KSČM se stále neoprostila od své zločinné minulosti a svým programem a personálním obsazením stále nepatří mezi demokratické strany. Spolupracovat s ní je proto naprosto vyloučené.", "12": "Nezadlužování kraje je jednou z našich priorit.", "24": "Na chod krajem zřizovaných firem by měli dohlížet odborníci v dané oblasti a nezávislí občané kraje, nikoliv politici.", "34": "Jedno parkovací místo za milion korun by se jistě dostalo do dlouhého seznamu zcela absurdních výdajů veřejné správy. V blízkosti krajského úřadu je hned několik parkovišť, některá z nich dokonce zdarma. Sto milionů korun by měl kraj investovat např. do oprav silnic, které slouží všem občanům kraje.", "23": "Podpora z veřejných peněz nesmí mířit k těm velkým. Velké akce si na sebe vydělají sami a mají soukromé sponzory. Jakákoliv podobná podpora navíc zavání klientelismem.", "4": "Jde o jeden z mnoha zbytečných projektů hrazených z fondů EU. Rodiny s dětmi mají mnoho slev i bez toho, aby o nich rozhodoval kraj. Podpořit rodiny s dětmi chceme např. zajištěním dopravní obslužnosti nebo podporou sportu dětí a mládeže.", "15": "Kraj může pozitivně ovlivnit vývoj právního řádu ČR a je nešťastné, že této své možnosti nevyužívá.", "31": "Kraj není zřizovatelem těchto typů spojů a mezi Libercem a Prahou funguje rychlé, časté a spolehlivé autobusové spojení. Rádi bychom se však zapojili do jednání o vybudování rychlostního koridoru do hl. města.", "20": "Zdravotnická zařízení jsou dlouhodobě podfinancovaná a kraj se musí o svůj majetek starat s péčí řádného hospodáře."}}