{"224": {"21": "Kraj musí připravit vlastní program pro podporu integrace romské menšiny.", "24": "Politici by měli dohlížet nad fungováním krajských firem jako členové dozorčích rad.", "34": "Jihočeský kraj má v tomto ohledu specifické podmínky. Kromě krajského města České Budějovice jsou zde další regionální centra (Tábor, Písek, Strakonice, Jindřichův Hradec).", "22": "Zde je prostor pro soukromé nadace a nadační fondy."}, "213": {"14": "Podpora seniorů by měla být zejména ze strany jejich rodin a to např.daňovou asignací.", "13": "Kolem vznikající dálnice je přijatelné stavět i na zelené louce", "19": "Současné tempo opravy silnic 2.a 3. třídy je dostačující.", "31": "Ne pro osobní dopravu,ale pro logistický areál-obchodní aktivity"}, "217": {"8": "Kraj má s Jihočeskou univerzitou především spolupracovat a ne ji finančně podporovat. Narozdíl od středních škol není Jihočeská univerzita zřizována krajem.", "18": "Kraj by měl zavést integrovaný dopravní systém, který zajistí návaznost různých druhů spojů a sníží tím ekonomické zatížení obyvatel.", "24": "Kraj má mít možnost dohlížet na fungování společností s majetkovou účastí kraje, k čemuž postačí účast politiků v kontrolních orgánech.", "3": "S extremisty nespolupracujeme, to platí pro komunisty, stejně jako pro ÚSVIT", "6": "Technické obory je třeba podporovat, ale ne na úkor ostatních středních škol.", "2": "Rudá a oranžová? Pamatujete ještě na kubánské pomeranče? Nevábný vzhled, tlustá kůra a žádná šťáva...", "1": "Sebepropagace rudooranžové koalice není politikou, která by byla prospěšná pro kraj.", "10": "Ano, ale pouze v zařízeních zřizovaných krajem.", "23": "Kraj by měl podporovat veškerou kulturu, nejen velké akce. Podporu si zaslouží i živá kultura ve venkovských oblastech.", "31": "Pokud se ve velice krátké době neprokáže ekonomická životaschopnost projektu a nebude nalezen strategický partner.", "5": "Bez znalosti konkrétních podmínek (počet, umístění, zaměření, atp.) nelze na takovouto otázku jednoznačně odpovědět."}, "206": {"8": "Nemusí však jít o podporu formou přímých dotací.", "24": "Pokud jde o firmy zřizované přímo krajem.", "3": "Otázka není přesně vymezena.", "33": "Intenzivnější spolupráce by měla probíhat i v rámci projektu Euroregio Silva Nortica (jižní Čechy a rakouský Waldviertel).", "10": "Kraj by však měl podporovat různé motivační pobídky, které pomohou zajistit dostatek lékařů a zdravotnického personálu v jihočeských nemocnicích.", "23": "Nemělo by jít pouze o velké kulturní akce.", "5": "V Červené nad Vltavou na Písecku již funguje zařízení ministerstva vnitra pro integraci krajanů přesídlených z Ukrajiny."}, "216": {"32": "Dostavba 3. a 4. bloku JETE by napomohla rozvoji celého regionu a přinést nové pracovní příležitosti.", "8": "S výjimkou finanční podpory vzniku fakulty technického směru.", "18": "Měl by se ovšem podílet  na zajištění dostupné dopravní obslužnosti, a to zejména v odlehlých míst ( obcí) v regionu.", "17": "Díky otevřeným veřejným soutěžím je možné docílit výhodnějších podmínek a transparentnějšího hospodaření kraje.", "16": "Kvalitní dopravní (silniční )  infrastruktura je nezbytná pro rozvoj regionu..", "9": "Krajské nemocnice mají již nyní formu korporací se 100% majetkovou účastí kraje a tak by to mělo zůstat.", "33": "Společná přeshraniční spolupráce je důležitá pro rozvoj regionu a cestovního ruchu.", "14": "Jako součást podpory terénních služeb by měla být zejména podpora personální stability (pracovníků) jednotlivých poskytovatelů terénních služeb.", "26": "Jednoznačně podporujeme transparentní hospodaření kraje včetně možnosti veřejné kontroly jakým způsobem jsou veřejné prostředky vynakládány.", "21": "Podpora neziskových organizací působících v této oblasti je značná z jiných finančních zdrojů.", "1": "V rámci zachování kontinuity je nutné i nadále pokračovat v tom, co je dobré a zachovat, co funguje, jako je například oblast zdravotnictví. Vedle toho by bylo potřeba zlepšit politiku kraje v určitých oblastech jako je např.  oblast školství, požadavek na  vyšší participaci občanů na rozhodování kraje.", "13": "V případech, kdy tuto skutečnost může kraj ovlivnit, tj. v případech, kdy je kraj vlastníkem nemovitostí.", "6": "Potřeba je podpořit také vybrané humanitní středoškolské  obory např. pro oblast zdravotnictví.", "25": "Toto je součástí budování krajského integrovaného dopravního systému..", "22": "Jedná se o součást prorodinné politiky, která je pro nás jedním z prioritních cílů.", "10": "Dostupná lékařská péče je nezbytná ke kvalitnímu a důstojnému životu obyvatel kraje. Případná finanční podpora by měla směřovat k praktickým a dětským lékařům v malých městech a na venkově, dále k lékařům a zdravotnickému personálu specializovaných ambulancí jako například ambulance bolesti, neurologické ambulance, ordinace ORL a oční ordinace v celém kraji. Stejně tak je nutná podpora lékařských služeb první pomoci - pohotovosti, a to zejména v okresních městech či případně obcích s rozšířenou působností.", "19": "Kvalitní dopravní infrastruktura v kraji je nezbytná pro jeho další rozvoj. Investice ovšem musí být dobře plánovány a musí být realizovány průběžně, nikoliv pouze před volbami..", "12": "Kraj by měl hospodařit s přebytkovým rozpočtem, který by vytvářel potřebnou finanční rezervu na podporu  investice do dalšího rozvoje kraje.", "24": "Krajské firmy mají být obsazovány kompetentními lidmi a není podstatné, zda tento člověk je zároveň také politik či nikoliv.", "4": "Podpora rodiny je  jedním z našich prioritních témat.", "15": "Nepochybně se jedná o důležitou kompetenci kraje ve vztahu k možnosti ovlivnit vývoj celostátní politiky.", "31": "Za podmínky vybudování kvalitní dopravní infrastruktury a to zejména dostavby dálnice D3,  obchvatu  Českých Budějovic a dalších příhraničních měst."}, "219": {"12": "Zadlužení pouze v případě potřebné investice.", "8": "Podpora pouze za předpokladu, že studijní obory budou více odrážet potřeby regionu.", "24": "Ano, pokud je ale politik současně odborníkem, může být přínosem.", "17": "Ano, pokud budou náklady na výběrové řízení adekvátní objemu zakázky.", "10": "Ano za předpokladu, že tito doktoři a zdravotní sestry budou pracovat pouze pro krajskou nemocnici.", "19": "Nutno provést inventarizaci stávajícího stavu.", "20": "Po provedení inventury stávajícího stavu."}, "221": {"7": "Podporovat ano, ale ne finančně.", "8": "Podporovat ano, ale ne finančně a v koordinaci s městem ČB.", "18": "Ale ve spolupráci s obcemi a racionálně/efektivně.", "3": "Respektujeme vůli voličů a schopnost zvolených zastupitelů se domluvit. Sami bychom ovšem s Úsvitem společnou řeč jistě nenašli.", "25": "Kardinální ostuda dosavadních vedení kraji a JIKORDu.", "22": "jen v případě naléhavé potřeby a v součinnosti s obcemi, nesuplovat je", "10": "Ale jen dočasně a v místech se špatnou dostupností zdravotní péče. Plošně a systémově je to věcí pojišťoven a zákonů.", "2": "Respektujeme vůli voličů a schopnost zvolených zastupitelů se domluvit. Sami bychom ovšem s KSČM společnou řeč nejspíš nenašli", "12": "Podle okolností. Ale směřovat k němu ano, snažit se o to.", "24": "Výjimečně a dočasně to může být přípustné. Něco jiného jsou samozřejmě dozorčí rady.", "23": "část peněz ušetřených z letiště by mohlo jít na kulturu", "5": "Budovat ho podle potřeby, zatím není pro koho."}, "204": {}, "215": {"32": "Současně by měl krajský úřad trvat na tom, aby měl z dostavby jihočeský kraj maximum benefitů.", "11": "Se zaměřením více na terénní činnost oproti ambulantní.", "18": "Současně v případě, kde to má dobrý dopad na zaměstnanost, apod, podpořit i odlehlé regiony. Je to levnější.", "3": "Budeme respektovat rozhodnutí voličů ve volbách a zda dojde ke shodě na programu.", "6": "Je to aktuálně nutné.", "22": "Jihočeský kraj již dotoval obědy do škol částku cca 50.000,- Kč, nicméně formou přes prostředníka, což neschvalujeme, zbytečně se přichází o část peněz. Taková podpora by měla jít přímo k příjemci.", "10": "Pouze v krajním případě.", "24": "Prioritou je kvalita daného člověka, může i nemusí být politikem, každopádně by tyto pozice neměly být politickou trafikou.", "19": "Současně stavět efektivněji a hospodárněji.", "2": "Budeme respektovat rozhodnutí voličů ve volbách a zda dojde ke shodě na programu.", "9": "Jednoznačně ne.", "14": "Jednoznačně více oproti ambulantním lůžkům.", "34": "Prioritou je dálnice a dopravní problémy v jednotlivých městech, kde je hlavní přetížení, nedostatek parkovacích míst a dopravní zácpy.", "23": "Současně se ale zaměřit na jejich hospodárnost a prioritou přínos pro region.", "4": "Stejně tak jako jsou v jihočeském kraji Senior pasy, tak by bylo dobře hledat možnosti podpory rodin s dětmi, které jsou finančně zatížené.", "1": "V hodnocení současného kraje vidíme jak body, které bychom podpořili (nemocnice, bezpečnost kraje), tak některé, s nimiž nesouhlasíme (Letiště, transparentnost, veřejné zakázky, podpora rodin a sportu,...).", "13": "V některých případech je to ekonomičtější, prospívá to ekologii a udržitelnosti krajiny.", "12": "Naopak věříme, že je možné hospodařit i s přebytkem, který by byl investovaný do výstavby či rozvoje kraje.", "31": "Kraj by měl dát jednoznačnou vizi rozvoje tohoto území, investic, apod. které nejenom, že nezatíží krajský rozpočet, ale naopak začnou do rozpočtu přinášet peníze.", "5": "Jednoznačně ano."}, "203": {"32": "Podporujeme dostavbu JETE v případě, že bude konkurenceschopná v tržním prostředí a nebude podmíněna poskytováním státních garancí. Pokud by se však mělo jednat o tunel jako v případě fotovoltaických elektráren, postavíme se rázně proti.", "8": "Univerzita a vysoké školy jsou stěžejní pro rozvoj a budoucnost regionu, kraj by s nimi měl úzce spolupracovat.", "18": "Za rozumnější řešení považujeme dostupnější žákovské jízdné a obecně zastavení zdražování hromadné dopravy.", "3": "Taková situace je těžko představitelná. Jedinou výjimkou by byla situace, kdy by v Radě kraje byly poměrně zastoupeny všechny subjekty zvolené do zastupitelstva.", "17": "Najdeme vhodný, legislatvně možný, mix kritérií regionality, referencí a předchozí zkušenosti s dodavatelem takový, abychom zabránili například účelovému vzniku firem pro jedinou vypsanou zakázku nebo takových, které shrábnou provizi a zakázku rozdělí subdodavatelům. I menší místní firmy musí mít možnost se o zakázky ucházet přímo. V oblasti IT skončíme s praktikami, které kraj činí závislým na jediném dodavateli (tzv. vendor lock-in).", "11": "Podmínkou finanční podpory musí být splnění kritérií transparentní organizace.", "16": "V programu klademe velký důraz na posílení hromadné dopravy, různé způsoby dopravy ale považujeme za rovnocenné. Nelze jeden způsob obecně upřednostnit, například silniční obchvaty některých měst jsou prioritou.", "9": "Krajem vlastněné nemocnice se naopak musí dostat pod veřejnou kontrolu a stát se transparentními organizacemi, jak je definuje náš program. Rozprodej nemocnic a zdravotnických zařízení do rukou soukromých holdingů ovládaných oligarchy (např. Agel Tomáše Chrenka) není řešením nehospodárnosti českých nemocnic.", "21": "Kraj by měl podporovat jen ty služby pomáhající lidem ve vyloučených lokalitách a lokalitách ohrožených chudobou, které splňují podmínky transparentní organizace. Poskytované služby musí být přístupné všem, kterých se tyto problémy týkají, nejen menšinám.", "26": "Není důvod je nezveřejňovat, pro kraj to díky moderním technologiím nemusí znamenat žádnou administrativní zátěž navíc.", "33": "Lepší spolupráce s okolními regiony je součástí našeho programu.", "1": "Stávající politika kraje je nesrozumitelná a netransparentní, zkusíme-li to říci mile. To chceme změnit.", "13": "Rozrůstání zástavby do krajiny, nejen na úkor orné půdy, je politiky podceňovaným problémem a kraj by si měl ujasnit, jak mu bránit.", "5": "Nezavíráme oči před problémy ani je jako populisté neodsouváme. Vznikne-li z rozhodnutí vlády tato potřeba a zajistí-li vláda bezpečnost obyvatel, náš kraj může převzít část odpovědnosti. Uděláme vše pro to, aby se žadatelé, kteří projdou azylovým řízením, řádně integrovali a dodržovali stejné zákony jako všichni ostatní. Je důležité, aby se sžili s naší kulturou a aby ji mohli přiblížit i svým krajanům, dostanou-li příležitost vrátit se do své vlasti.", "7": "Nesmí však přerůst v dotování soukromých firem z veřejných peněz.", "6": "Je důležité zlepšit úroveň technických oborů a ještě předněji těch učitelských. Školství jako celek však musí být hlavní prioritou a dlouhodobé zanedbávání nelze vyřešit podporou jedněch oborů na úkor druhých. Kapacitu oborů (např. gymnázií) jsme ochotni snížit omezením počtu žáků ve třídách, nikoliv rušením nebo slučováním škol. Odborné školy potřebují nejen kvalitní vybavení, ale také kvalitní učitele a výuku všeobecných předmětů, které rozšíří možnosti absolventů při výběru zaměstnání nebo vysoké školy. Ani učiliště by neměla být vnímána jako podřadné školy, kam jsou automaticky posíláni žáci se špatnými studijními výsledky.", "25": "U dotovaných spojů je to samozřejmá podmínka.", "22": "Bezplatné obědy vedou například k lepší docházce, program podporujeme.", "10": "Ostudné jsou i podmínky nezdravotnického personálu v krajských nemocnicích.", "19": "Nechceme planě slibovat, že v rozpočtu najdeme dostatek peněz pro navýšení. Investice do oprav by se ale neměly snižovat.", "2": "Nepodpoříme vznik koalice s účastí starých struktur ODS, KSČM nebo ČSSD. Jedinou výjimkou by byla situace, kdy by v Radě kraje byly poměrně zastoupeny všechny subjekty zvolené do zastupitelstva.", "24": "Politik by se mohl členem představenstva stát jedině na základě své odbornosti posouzené nominační komisí. Není nutné znovu vymýšlet kolo, budeme vycházet z návrhu pražských Pirátů, kteří bojují proti politickým trafikám v Praze. Rovněž dozorčí rady by měly být tvořeny max. z jedné třetiny politiky, zbytek by měli tvořit odborníci a případně zástupci zaměstnanců.", "34": "Lepší návaznost spojů nebo možnost cestovat na jednu jízdenku s více dopravci by byla jasným přínosem. Je pro nás nepochopitelné, proč IDS ještě nebyl zaveden.", "23": "Kraj by měl podporovat především akce nekomerčního charakteru, ne ty, které nemají problém vydělat si na sebe samy.", "4": "Tento na první pohled líbivý projekt v nás probouzí podezřívavost. Neodhalíme-li žádné soukromé penězovody nebo nesmyslné plýtvání penězi, podpoříme připojení se k projektu.", "15": "Z pozice kraje se budeme snažit o úpravu některých zákonů s cílem omezit byrokracii, zprůhlednit ROP nebo třeba zavést přímou volbu hejtmana.", "31": "Nevěříme, že se letiště uživí, není domyšlené infrastrukturní napojení, hluk bude obtěžovat obyvatele okolních obcí a budějovických čtvrtí. Více než miliarda byla utopena v zesplavnění Vltavy, nyní jsou stamiliony vyhazovány do vzduchu. Rozumnější je dobudovat rychlé silniční a železniční spojení s Prahou a Lincem.", "20": "Musí skončit manipulace s výběrovými řízeními. Peníze lze ušetřit na předražených zakázkách, není nutné zvyšovat investice."}, "220": {"32": "Nechť rozhodne majitel, zdali je či není pro něj dobré stavět jakoukoli elektrárnu. Jsem příznivec jaderné energie. Je to základní pilíř celé energetické soustavy.", "11": "Pouze ale neziskovky poskytující sociální služby, žádné jiné.", "18": "Nic není zadarmo, vždycky to někdo zaplatí. Třeba z daní my všichni.", "16": "Jestliže to má znamenat uzavírat města osobní dopravě a nechat ve městech jezdit hromadnou dopravu, tak to rozhodně ne. Proč rozlišovat hromadnou a osobní dopravu, zkrátka pokud stavět infrastrukturu, tak pořádně, ať se po ní dá dobře jezdit. Osobní automobilová doprava není žádné zlo. Osobní doprava má totiž na přeplněných komunikacích problém. Hromadná doprava ( poloprázdná, z poloviny nevyužitá ) ji nemá.", "25": "Mezi dotovanými ano, do nedotovaných mu nic není. Naopak by měl přizpůsobit dotované spoje. Celé dotování by postupně mělo zmizet.", "22": "Tyto rodiny se mají podporovat daňovými bonusy.", "10": "Proč podporovat nějakou skupinu zaměstnanců. Kominíci a prodavačky také nejsou podporováni a také mají těžkou práci.", "24": "Kraj by především neměl podnikat.", "19": "A ušetřit  třeba na podpoře neziskového sektoru nebo sportovních akcí.", "21": "Rozhodně ne. Zkušenosti nám ukazují, že práce těchto neziskovek je špatná. Situace romské menšiny se za jejich působení zhoršuje. Naopak o vietnamskou,  menšinu se neziskovky nestarají a ta prosperuje. Proto se k romské menšině\nmá přistupovat naprosto stejně jako k německé, slovenské a vietmanské menšině a úplně stejně i k většinové populaci.", "14": "Je to pro seniory, kteří mohou dožít doma, lepší a je to i levnější.", "34": "Naopak kraj by měl nechat obce, ať si domlouvají spoje podle jejich skutečných aktuálních potřeb. Některé linky jezdí poloprázdné v stále stejně od dob před rokem 1989.", "4": "Rodiny mají být podporovány daňovými odpočty.", "33": "To není věc, co by měl kraj dělat.", "20": "Privatizovat.", "13": "Každý investor si rozhodne, co je pro něj nejvýhodnější.", "31": "Do budoucna se jako krajští zastupitelé můžeme snažit najít soukromého investora, nebo alespoň nestát v cestě soukromníkům. Dále můžeme ovlivnit, jaké další megalomanské nevratné investice kraj do letiště bude pumpovat. Celé je to jako jeden obrovský pomník současných papalášů za peníze daňových poplatníků.", "5": "Ano, určitě zamezit."}, "212": {}, "214": {"11": "Pouze ty , které jsou zřizovány v zájmu kraje a jejich hospodaření je naprosto průhledné.", "18": "Kraj by měl zejména zajistit, aby žáci hlavně ZŠ, nemuseli do školy dojíždět vůbec (škola v místě bydliště).", "22": "Ale použít na to část ze sociální podpory těchto konkrétních rodin (část sociálních příspěvků nevyplácet v hotovosti, ale např. formou zaplacení obědů dětem).", "19": "Ale pouze tam , kde je to potřebné , v současné době se investují prostředky do silnic, jejichž stav žádný zásah zatím nepotřeboval.", "17": "Tam kde to zásadně ovlivní život občanů v JK.", "21": "Romská menšina musí pochopit, že pokud se bude rozvíjet na základě stejných hodnot jako ostatní obyvatelstvo, tak by bylo začlenění okamžité (vlastní odpovědnost, vzdělání, zaměstnanost , vážit si hodnot, které jsou jim poskytovány).", "1": "Pouze v něčem (např. kulturní rozvoj v JČ),  v žádném případě ne např. v prodeji pozemků ve středu měst komerčním investorům.", "10": "Tyto platy ba měly být generovány ze zdravotních pojišťoven, mělo by se tedy prověřit, zda zdravotní pojišťovny dobře hospodaří s penězi.", "24": "Jestli to je politik není stěžejní, hlavně to musí být lidé, kteří rozumí problematice té konkrétní firmy.", "31": "Ale v dlouhodobém horizontu, po vyřešení daleko ožehavějších problémů v JČ (např. propojení dálnice Praha - Č.B. - Linz", "2": "KSČM je parlamentní stranou , proto pokud by nám pomohla prosadit náš program, nemáme problém s ní spolupracovat."}, "210": {}, "208": {}}