{"105": {"7": "Nikoliv jako imperativ, ale jako možnost po zvážení okolností, oboru apd. je to možné.", "8": "Nikoliv jako imperativ, ale jako možnost po zvážení okolností, oboru apd. je to možné. Nepokládám  za smysluplnou soutěž veřejných rozpočtů krajů na trhu VŠ (nejchudší KK v republice nemůže obstát)", "18": "Paušálně nikoliv, nicméně v konkrétních podmínkách a zdůvodnění by to bylo k úvaze.", "11": "Postačí, pokud nebude vysávat veřejné rozpočty státu pro sociální oblasti do vlastních molochů a udrží konkurenční prostředí právě pro existenci privátních subjektů. Stejně tak pokud redistribuje prostředky státního rozpočtu.", "25": "Pakliže je objednatelem a plátcem veřejné služby, pak samozřejmě ano ... jinak asi těžko.", "10": "nepokládám  za smysluplnou soutěž veřejných rozpočtů krajů na trhu práce\n(nejchudší KK v republice nemůže obstát)", "24": "aktuální problém naprosté invaze recyklátů ČSSD do všech organizací, které podléhají jejich politickému vlivu.", "19": "Domníváme se, že tam je utápěno peněz dost. Je nezbytné zajistit transparentnost jejich čerpání.", "2": "vedli jsme iniciativu proti politrukovi Sloupovi, http://protikscm.webnode.cz/", "9": "Nikoliv, páteřní síť KN by měla zůstat státní. Okresní a místní zařízení ano.", "21": "Rozhodně podporovat a v rámci grantového systému i foinančně.", "14": "Toto je jedna z priorit našeho přístupu k problému. Ale opět podporou klienta ze státního rozpočtu na zakoupení služby na volném nediskriminovaném trhu, deformovaném krajskými prostředky.", "23": "Nezbytné je posouzení konkrétních aktivit, tradice a jejich smysluplnost, pokud by měly být podporovány i finančně. K posouzení by měl sloužit grantový systém.", "4": "nevíme, protože k projektu nemáme informace", "15": "Pokud by takový případ nastal, proč ne. Ale doposud nenastal a tento institut je pouze zneužívám k populistickému politickému boji.", "20": "Aktuálně je zde utápěno mnoho set milionových investic, pro které postrádáme účelnost, hospodárnost a efektivnost.", "5": "Protože je to problém hypotetický (nejsou azylanti). Kdyby nastal, je v kraji lokalit dostatek, aby takové kapacitně absorbovatelné zařízení mohlo vzniknout."}, "107": {"32": "Plně využít stávající rozsah a zlepšit spojení na blízká velká letiště.", "8": "Zastavení odlivu mladých lidí z regionu.", "18": "Lépe řešit v rámci zlevněného jízdného v regionu.", "3": "Jednoznačně nepřijatelná.", "17": "Otevřenost nakládání s veřejnými prostředky.", "11": "Nutná shoda na dlouhodobé koncepci napříč politickým spektrem.", "16": "Nutná plnohodnotná alternativa k osobní dopravě.", "9": "Péče o zdraví je služba nikoli prostý byznys.", "21": "Nutná pravidla a jejich kontrola.", "14": "Samozřejmý souhlas.", "26": "Vždy se jedná o veřejné prostředky s možností veřejné kontroly.", "33": "Cestování v kraji na jeden doklad.", "1": "Nemá co nabídnout.", "13": "V kraji mnoha zrušených fabrik a vytěžených jam, je trestuhodné zastavovat ornou půdu.", "5": "Pomoc potřebným je základní součástí lidskosti.", "7": "Zlepšení připravenosti studentů na reálný život.", "6": "I pozitivní diskriminace křivý trh.", "25": "Plynulost hromadné dopravy je jednou z cest k jejímu vyššímu využívání.", "22": "Zlepšení docházky a výsledků studia.", "10": "Jedná se přeci o zaměstnance krajem řízené organizace.", "19": "Bezpečnost a plynulost provozu.", "2": "Jednoznačně nepřijatelná.", "12": "Výjimka možná u předfinancování dotačních akcí.", "24": "Politici přicházejí s vizí a následně kontrolují, řídí manažeři vzešlí z výběrových řízení.", "23": "Přiměřenou podporu, dle jasných pravidel si zaslouží všechny akce.", "4": "Podpora aktivních rodin.", "15": "Výše lázeňského poplatku, úhradové ceníky pojišťoven ...", "31": "Informovanost je nutná a tento web úlohu plní.", "20": "Zabezpečení péče nejlepší možné úrovně."}, "109": {"9": "Taková klíčová instituce musí být v majetku státu, kraje nebo obce. Soukromý sektor je velkým rizikem.", "6": "Jsem pro rovný přístup ke vzdělání bez zvláštních výhod oborů a škol.", "18": "Dle finančních možností kraje, neboť tento projekt by byl velice finančně náročný.", "22": "Kraj by měl dotovat zdravé jídlo z místních zdrojů do všech škol a nemocnic. V tomto případě souhlasíme i s jídlem pro sociálně slabé zdarma v rámci solidarity.", "3": "Podle mého názoru se jedná o instantní nacionalisty, kteří nám  okopírovali čast programu a naše názory, které zde mnoho let již říkáme a bojujeme za ně. Proto nesouhlasím s jejich účastí.", "19": "Kraj by měl lépe hospodařit a kontrolovat kvalitu vykonaných prací. Část financí musí být použita na stavbu nových komunikací.", "11": "Kraj se musí soustředit především na kontrolu účelu vynakládaných financí a smyslu této organizace. Dle mého názoru by bylo rozhodně lepší například podporovat zdravé jídlo do škol a nemocnic, než podporovat různé organizace, jejichž přínos společnosti je nulový nebo škodlivý.", "33": "Osobně bych tento krok nechal v samostatné působnosti obcí a svazků.", "1": "Je nutné zastavit bezbřehé zadlužování a vyrovnat rozpočet.", "31": "V rámci propagace regionu má tento projekt smysl a přínos.", "5": "I jediný imigrant v našem kraji je až moc."}, "111": {}, "119": {"18": "Z částečnou finanční podporou obcí.", "2": "Toto je otázka, kterou v demokratických volbách rozhodnou voliči."}, "122": {"32": "Je to příliš velká a riziková investice. když už, tak jedině se soukromým investorem.", "8": "Maximálně by jim mohl trochu pomoci s propagací", "3": "Za určitých podmínek. Islamizace rozhodně není v kraji problémem č. 1, Úsvit by musel být schopen řešit i jiné problémy a chovat se konstruktivně.", "21": "Pokud vůbec dotovat, tak by to měl dělat stát nebo obce, ale ne kraj.", "11": "Kraj financuje především vlastní zařízení, ostatní, pokud vůbec, by měly podporovat obce.", "25": "Pokud si kraj objednává službu, může si i stanovovat podmínky. Dopravce, se kterými smlouvu nemá, by ale neměl k ničemu nutit. Dopravci by se měli domluvit mezi sebou.", "22": "Je to buď součást státní politiky podpory rodin s dětmi nebo by se tím měly zabývat obce, které jsou blízko řešenému problému. Není to věc kraje.", "10": "Jedině pronájmem obecního bytu nebo domu", "19": "Je ale potřeba vyřešit, kde ty peníze vzít. některé zakázky jsou stále předražené. Pokud ale investujeme do dopravní infrastruktury, přinese to časem peníze i pro ostatní oblasti.", "9": "V budoucnu ano, ale v současných podmínkách to není možné.", "15": "Jen ve výjimečných případech. Jinak má na to poslance parlamentu ze svého kraje.", "24": "Kraj by měl být vlastníkem firem jen velmi výjimečně, ale pokud ano, tak musí mít nad nimi kontrolu nejen odbornou, ale i politickou.", "23": "Jen velmi výjimečně a za předem stanovených podmínek (grantový řád), kdy je jisté, že to kraji něco významného přinese.", "4": "Podporovat rodiny s dětmi není v kompetenci kraje, ale státu.", "33": "Jen pokud budou rovné podmínky pro provozovatele MHD a karta nebude tunelem na peníze.", "20": "Karlovarská krajská nemocnice zdaleka neodpovídá úrovni pražských a plzeňské nemocnice, proto se na řadu zákroků musí jezdit tam. Je ale potřeba ohlídat předražené zakázky zdravotnického vybavení.", "13": "Každý případ je potřeba posuzovat jednotlivě", "31": "Kraj by měl podporovat turistiku. Samotný web, bez návaznosti na destinační agentury, sociální média, ubytovací agentury apod. nemá moc význam.", "5": "Není důvod, pokud nedojde k nekontrolované masové imigraci a pokud bude dodržován český azylový zákon."}, "115": {"32": "Podpora turistického ruchu může mít blahodárné účinky na růst pracovních příležitostí pro občany Karlovarského kraje a přináší sebou nemalé finanční prostředky, které zvyšují životní úroveň občanů kraje.", "8": "Bezesporu. V kraji není jediná veřejná vysoká škola což má za následek odliv mladých vzdělaných lidí do jiných krajů, kde vysoké školy, nebo jejich pobočky jsou.", "18": "Toto nelze řešit v rámci kraje. Žáci mohou jezdit do školy v kraji sousedním, dopravce může být odkudkoli apod. V rámci kraje je to těžko řešitelný problém, který by byl neúměrně finančně náročný.", "3": "Stejný názor jako v předešlé otázce. Pokud někdo rozumně uvažuje, je lhostejné z jaké je strany.", "17": "Jakékoli výběrové řízení a investice z veřejných prostředků by mělo být otevřené.", "11": "Sociální služby by měli čerpat finanční prostředky především prostřednictvím České správy sociálního zabezpečení. Zaměstnavatelé a zaměstnanci do této instituce odvádějí pravidelně dostatečné množství finančních prostředků na pokrytí sociálních potřeb občanů. Pouze je nutné tyto prostředky efektivně  směřovat k těm, kteří je opravdu potřebují.", "16": "Z pohledu ekologa jednoznačně ano. Ovšem z pohledu uživatele infrastruktury pro osobní automobilovou dopravu se prikláním k rozvoji této infrastruktury. Posléze bude zcela jistě přínosem i pro dopravu hromadou a z tohoto pohledu je takovéto směrování investic rozumnější a ekonomicky výhodnější.", "9": "Zdravotnictví obecně by nemělo nikdy být předmětem komerčních zájmů. Bohužel tomu tak je a pak se kvalita zdravotní péče odvíjí od finančních možností pacienta.", "21": "Tyto organizace za 25. let nemají žádné výsledky, není tedy na programu dne je jakkoliv podporovat. Okolo integrace Romů se toho spousta namluví a nic neudělá. Podle mého názoru není integrace kohokoli vůbec nutná jakkoliv organizovat. Buď se člověk (nikoli jen Rom) do společnosti začlenit chce a chce být prospěšný, nebo prostě nechce. Nepomohou ani represe ani přesvědčování a už vůbec ne výše uvedené organizace.", "14": "Senioři si za svou celoživotní práci zaslouží mnohem víc než jen rozšíření terénních služeb.", "26": "Veřejná kontrola veřejných financí je dobrá cesta k vyrovnanému rozpočtu.", "33": "Systém jednotných karet mi připadá z dlouhodobého hlediska ekonomicky nevýhodný.", "1": "Samozřejmě se musí navázat na předchozí politická a ekonomická  témata, ovšem zároveň je nutné prosazovat účinná opatření vedoucí k prosperitě kraje, zlepšení zaměstnanosti a zvýšení průměrných hrubých mezd, které jsou nejnižší v republice. V neposlední řadě je nezbytně nutné plnit volební program naší koalice abychom nezklamali své voliče a zasloužili si jejich důvěru.", "13": "Rozhodně jsem proti dalším výstavbám nových komplexů v naší nádherné krajině. V Karlovarském kraji je poměrně velké množství staveb, které nejsou využívány a dlouhá léta chátrají.", "5": "Azylové centrum problematiku nevyřeší a bude pouze obrovskou zátěží pro sociální systém. Dle mého názoru bychom měli přijmout modifikovaný Britský model azylové politiky. Zjednodušeně řečeno, chce-li kdokoli podpořit uprchlíka, nechť jej přijme do své rodiny, zajistí mu práci a postará se o jeho plnou integraci do společnosti a kultury. Samozřejmě nechť převezme plnou odpovědnost za případné trestné činy uprchlíkem spáchané. V rodinném prostředí se uprchlík bude cítit jistě lépe než v nějakém azylovém centru. Vše bych nechal čistě na dobré vůli občanů.", "7": "Toto je právní vztah mezi zaměstnavateli a příslušnou školou. Kraj my mohl spolupráci navrhovat, zprostředkovat ale ne financovat. Veřejné finanční prostředky je potřeba užívat uvážlivě.", "6": "Poptávka po technických oborech a řemeslech přímo souvisí s průmyslovým rozvojem kraje. Na finančním zvýhodnění tohoto typu středních škol by měli mít zájem spíše podniky, které absolventy poptávají a nikoli kraj. Ten by měl financovat všechny školy stejně, bez jakéhokoli zvýhodňování. Jediné finanční zvýhodnění by mohlo být pro školu, která má vynikající studijní výsledky, jako drobná motivace a ocenění za kvalitní práci", "25": "Pokud kraj cokoli dotuje, měl by za své peníze, (resp. peníze daňových poplatníků) také stanovit podmínky za kterých lze tyto dotace čerpat.", "22": "Jak jsem již jednou výše uvedl, v Karlovarském kraji jsou nejnižší průměrné mzdy v republice a bezplatné obědy pro děti z nizkopříjmových rodin jsou bezesporu pro tyto rodiny přínosem. Ještě lepší by ovšem bylo, kdyby se kraj zúčastnil nějakého programu na zvýšení příjmů těchto rodin. Případně takovýto program sám inicioval.", "10": "Pokud je zdravotnické zařízení ve správě kraje.", "19": "Výše investic do opravy silnic je dostatečná. Spíše by se měj kraj coby investor zaměřit na kvalitu prováděných prací a záruku na provedené dílo aby nemusel investovat třikrát do roka na opravu stejného úseku.", "2": "Je potřeba přestat si konečně hrát na levice a pravice, příznivce a odpůrce té či oné strany. Je potřeba řešit skutečně problémy kraje a republiky a nechat stranou nevraživost mezi stranami. Pokud má někdo dobrý nápad, který povede ke spokojenosti občanů, je mi naprosto jedno ke které politické straně se hlásí. Mimochodem bývalí členové KSČ v roce 1989 urychleně přesídlili do jiných stran, které jsou ve volebních preferencích na předních místech.", "12": "Vyrovnaný rozpočet je základním odrazovým můstkem pro všeobecný regionální rozvoj. Veřejné finanční prostředky je nutné směrovat pouze tam, kde budou efektivně využity k uspokojení potřeb občanů kraje.", "24": "I když bude politik ztělesněním poctivosti a upřímnosti, jeho působení v představenstvu krajské firmy mu v očích voličů důvěryhodnosti nepřidá.", "23": "Ovšem pouze kvalitní a hodnotné akce. Pod pojmem velká kulturní akce si lze představit cokoli.", "4": "K tomuto projektu bohužel nemám dostatek relevantních informací. V zásadě jsem pro podporu rodin s dětmi a to nejen formou slev. Podstatné budou podmínky EU při čerpání fondů.", "15": "V této zemi je toho potřeba změnit opravdu hodně.", "31": "Ve 21. století je podpora webové prezentace samozřejmostí. S dynamickým rozvojem internetu se tento stává nejpoužívanějším informačním zdrojem pro širokou veřejnost a propagace Karlovarského kraje tímto způsobem je tak velmi účinná s minimálními náklady.", "20": "Moderní zdravotnické vybavení spolu s kvalitním personálním obsazením dávají občanům záruku nejlepší možné péče."}, "121": {"5": "Karlovarský kraj je těžce zatížen minulostí a sociální rovnováha je velice křehká. Jakékoliv společensky problematické opatření může vyvolat vlnu nepředvídatelných negativních jevů."}, "124": {"21": "Dosavadní přístup k problematice nefunguje.", "18": "Slevy by byly vhodnějším přístupem.", "23": "Příspěvky by měly být rovnoměrněji rozděleny mezi více akcí.", "6": "Je nutná zcela nová koncepce školství  v kraji.", "16": "Kraj musí umět vyváženě podporovat obojí.", "1": "V řadě oblastí ne, v některých to možné je.", "10": "Ale ve všech zdravotnických zařízeních, nikoli jen ve vybraných.", "20": "Musí ale jít o smysluplné investice směřující ke zlepšení zdravotní péče"}, "108": {"32": "Rozšíření a prodloužení dráhy je podmínkou pro budoucí rozvoj.", "8": "Existuje dokonce projekt na výstavbu vysoké školy přímo v areálu krajského úřadu.", "18": "Podpora by měla být i pro cestování pro seniory zdarma.", "20": "vzhledem k investicím do zdravotnických zařízení ve výši okolo 1,5 miliardy Kč je už další navýšení jen obtížně představitelné. Ale v tomto trendu by se mělo pokračovat.", "3": "V současné době se nebráníme diskuzi se všemi stranami. Na krajské úrovni jde především o vztah s konkrétními lidmi.", "17": "Otevřené výběrové řízení je velice zdlouhavé a technicky, finančně i administrativně náročné. Nepřináší úsporu financí oproti jiné formě.", "6": "Otázka je špatně položena. Karlovarský kraj zvýhodňuje studium např. na zdravotních školách a považujeme to za správný krok, i když se nejedná o technickou školu.", "10": "Obecně platí, že by na platy měly stačit platby od zdravotních pojišťoven, ale v našem kraji nyní není jiná možnost.", "9": "ČSSD je jednoznačně proti privatizaci nemocnic.", "21": "Tuto problematiku by měl zajišťovat stát.", "15": "Již v současnosti je zákonodárná iniciativa využívána, ale není respektována sněmovnou.", "1": "ČSSD se daří plnit volební program.", "13": "Brownfieldy musí být upraveny vlastníkem na takzvané greenfieldy, a teprve potom nabízeny novým investorům. Staré haly nejsou pro většinu investorů atraktivní. Podpora státu má směřovat na \"vyčištění\" území a nikoliv na hledání investorů do \"starých\" a neekonomických hal.", "12": "Kraj hospodaří s vyrovnaným rozpočtem a úvěry jsou určeny pouze na předfinancování dotovaných projektů.  Zadlužení na jednoho obyvatele je nižší, než je uvedeno.", "31": "Web slouží jako skvělý informační zdroj pro turisty a měl by být rozvíjen i s použitím nejmodernějších technologií.", "5": "V současné době je tato otázka naprosto bezpředmětná. Pro jedenáct uprchlíků se nemusí stavět žádné nové zařízení.  Nemůžeme ale v budoucnu vyloučit například zvýšení uprchlíků z Ukrajiny a neradi bychom se takto nesmyslně vymezovali."}, "120": {"32": "Letiště má velký potenciál k rozvoji cestovního ruchu a atraktkivity destinace. Jeho rozvoj směrem k možnost přijímat i lety ze vzdálenějších destinací než jen z evropského prostoru tak může generovat výraznou vlnu zájmu návštěvníků. Vyžaduje však součinnost s národními orgány (MMR, MD, SFDI) směrem k tomu, aby i stát uznal regionální letiště jako nedílnou součást dopravní infrastruktury ČR.", "11": "Ano, je to jedna ze základních úloh Kraje.", "18": "Nikoliv zdarma, ale může jí finančně podpořit tak, aby byla zajištěna univerzální dostupnost pro všechny vrstvy obyvatelstva.", "20": "Pokračovat v nastavené strategii maximálně využívat cizích zdrojů - dotačních titulů.", "3": "Je těžké odhadnout míru radikalizace tohoto bloku a tedy slučitelnost jejich představ s právním řádem ČR.", "17": "Je to základní nástroj k hospodárnému využívání veřejných prostředků.", "8": "Zde má Karlovarský kraj velký deficit a veřejné vysoké školství tu významné chybí.", "6": "Odpověď Ne však neznamená vyloučení jakékoliv jiné formy podpory - motivace ke studiu technických oborů.", "16": "Musí se zde uplatňovat princip rovnováhy a proporcionality.", "10": "Ano v momentě, kdy se řeší výrazný nedostatek kvalifikovaného lékařského personálu v krajských zdravotnických zařízeních.", "24": "Kraj by měl mít minimálně kontrolní zastoupení ve svých společnostech. Zastoupení by mělo být vyvážené s důrazem na odbornost zástupců.", "12": "Vyrovnaný rozpočet je nezbytným předpokladem pro dlouhodobý udržitelný rozvoj a fungování kraje ve všech oblastech.", "21": "Ale nejen je samozřejmě, ale všechny NNO s jasně definovanou společenskou přidanou hodnotou.", "14": "Ano, je to jeden z významných úkolů Kraje.", "23": "Ano, nejde o utracené peníze, ale prostředky investované do zvýšení atraktivity regionu a zvyšování kvality života.", "33": "Určitě ano, člověk by měl mít možnost na jednu kartu cestovat po regionu bez rozdílu, zda jde o bus či vlak.", "7": "Ano, jde o významný motivační prvek k uplatnění studentů v budoucím zaměstnání.", "1": "Ano, s výhradou, kdy se dnes nedostatečně věnuje oblasti rozvoje cestovního ruchu, nedostatečně využívá svou zákonodárnou iniciativu, málo se \"bije\" za zájmy kraje na národní úrovni ve vztahu k dopravě a zdravotnictví.", "13": "Je nutné posuzovat investiční záměry případ od případu ve vztahu k jejich specifickým potřebám, potenciálu a přínosu pro dané území.", "31": "Hojně navštěvovaný portál, který již potvrdil účelnost své existence, dává souhrnou informaci a tipy týkající se celého kraje.", "5": "Nelze předvídat vývoj situace v otázce migrace a budoucí nutnosti/potřeby se postarat o potřebné - tedy o migranty z oblastí postižených válečným konfliktem, nikoliv o ekonomické uprchlíky."}, "113": {"32": "pokud má být života schopné musí nabízet více možností pro letecké společnosti", "8": "veřejné vysoké školy jsou v gesci státu a kraj by neměl suplovat jeho roli. ovšem úzká spolupráce by tu neměla chybět a kraj by měl usilovat o otevření takového oboru, který úzce souvisí s regionem, což v našem případě je lázeňství, fyzioterapie a příbuzné obory", "18": "karlovarský rozpočet by takovou podporu asi neustál", "11": "úlohou kraje je především zabezpečit provoz a činnost vlastních zařízeních, kterých je zřizovatelem. přesto finanční podpora neziskových organizací se nedá opominout", "16": "na to se nedá jednoznačně odpovědět. investice by měly být rozloženy rovnoměrně, možná s o málo větším důrazem na hromadnou dopravu", "21": "důležité je znát činnost jednotlivých neziskovek a sledovat a vyhodnocovat výsledky jejich práce", "1": "pochopitelně to znamená rozvoj všech oblastí života v kraji", "13": "ne všude to ovšem je možné.", "5": "kraj jako nejmenší a s dostatkem problémů s existujícími vyloučenými lokalitami, by měl problém zvládnout další takovou problematickou záležitost", "7": "to by měl být především zájem zaměstnavatelů. vyplatí se jim investice do nové generace zaměstnanců", "6": "důležité je najít motivaci pro žáky a studenty aby měli zájem o tyto obory, finanční prostředky pro rozvoj všech středních škol by měly být rovnoměrné", "25": "ne vždy je to možné", "22": "vzhledem k nejnižším průměrným mzdám v ČR se dá předpokládat, že je tato pomoc potřebná", "10": "práce lékařů a sester by měla být úhradovou vyhláškou tak ohodnocena, aby to pokrylo oprávněné platové požadavky doktorů a sester", "19": "měli bychom se spíše zaměřit jak kvalitně opravujeme a jak dlouho opravená silnice vydrží, možná by pak zbývaly finanční prostředky na více oprav", "2": "těžko sami sebe budeme vylučovat z případného vyjednávání", "12": "kraj vždy hospodaří s vyrovnaným rozpočtem. vlastní provoz není a nemůže být ani do budoucna řešen s pomocí úvěru. zadlužení kraje je v důsledku investic, tzn. finanční prostředky jsou směřovány do rozvoje kraje. převážná část úvěru je čerpána na předfinancování evropských projektů a tudíž se více jak 80 % vrací zpátky do rozpočtu.", "24": "firmy mají řídit odborníci, politici by se měli podílet na kontrole", "23": "současná podpora je dostačující", "4": "je to dobrá myšlenka a do budoucna by se mohlo o takovém projektu uvažovat", "15": "co se týká krajských témat", "31": "je to srozumitelný symbol pro prezentaci a povědomost o kraji", "20": "současný objem finančních prostředků je nastaven v dostatečném množství, jsou naplánovány zásadní investice do rekonstrukce areálů nemocnic a pokud budou tyto prostředky dobře investovány jak na nákup potřebných přístrojů, tak na údržbu a obnovu areálů nehrozí podfinancování krajského zdravotnictví"}, "106": {"32": "Mezinárodní karlovarské letiště je pomyslné „zlaté vejce“, které může zásadně vylepšit ekonomiku kraje a přispět k rozvoji cestovního ruchu. Jeho stávající využití je však tristní. Letiště pro tento rok předpokládá účetní ztrátu 10,8 milionu korun. Rok od roku ubývají cestující, loni bylo odbaveno pouze 34 550 lidí. To je oproti původním plánům na půl milionu pasažérů více než smutné. Modernizovat letiště, investovat do rozšíření přistávací dráhy je možné pouze za předpokladu, že to bude mít jasný efekt v podobě masivního nárůstu leteckých spojů a hlavně cestujících. Jinak to budou opět vyhozené peníze. karlovarské letiště musí zlepšit své vlastní fungování a hospodaření!", "8": "Pouze 13 % z nás v kraji dosáhne na vysokoškolský titul. Neříkáme, aby každý byl vysokoškolák, ale  čím nižší vzdělání, tím nižší odměna za práci. Průměrný příjem v našem kraji je nejnižší v celé republice!  Důvodem je i to, že v kraji nemáme jedinou vlastní veřejnou vysokou školu. Chceme proto nastartovat vysoké školství například pobočkou Karlovy univerzity, která by se věnovala lázeňství a balneologii.", "18": "Pokud je to opravdu potřeba, měl by se kraj podílet na dopravě žáků do škol.", "3": "Opět jako minule, klíčová je odbornost, názory a morální kredit konkrétních zastupitelů a radních v povolební koalici. Pokud by u nás kandidoval pan Konvička, který střílí v Praze na náměstí a vyvolává chaos, tak bychom s ním do koalice nešli.", "17": "Určitě ano, my chceme transparentní a otevřený kraj, který nebude nic skrývat.", "11": "Považujeme za důležité podpořit rozvoj a nabídku sociálních služeb pro seniory a lidi s postižením, zaměřit programy také na jejich blízké a pečovatele, aby břímě péče nebylo jen na rodinách.  Finanční podporu si zaslouží jen ty organizace, které poskytují kvalitní služby a dělají svoji činnost dobře.", "16": "Naší prioritou je dostavba dálnice D6, která je určena jak pro hromadnou dopravu tak osobní automobilovou dopravu. Je skutečností, že vozový park je na některých linkách hromadné dopravy je v katastrofálním stavu a investice zde jsou nutností.", "9": "Ne, základní síť by měl garantovat stát. To ale rozhodně neznamená znárodňovat fungující soukromé nemocnice či ordinace, které poskytují kvalitní odbornou péči. Taky to neznamená, že má být krajské zdravotnictví i nadále ve ztrátě a fungovat neefektivně.", "21": "Kraj má podporovat smysluplné aktivity bez ohledu na to, komu jsou určeny. Pro nás není rozhodující národnost, ale účel a efektivita projektů.", "14": "Ano, každý by měl mít možnost žít doma, kde je zvyklý, kde prožil svůj dosavadní život. Komunita, obce, kraj případně stát by v tomto ohledu měly lidem pomáhat a život jim usnadňovat. Budeme hledat přímé formy pomoci pro pečovatele v rodinách, kteří pomáhají lidem s nevyléčitelnými onemocněními či dlouhodobě nemocným s Alzheimerovou chorobou, Parkinsonem či jinými formami demence a dalším potřebným.", "26": "Chceme transparentní nakládání s prostředky kraje – chceme nákupy a veřejné zakázky prokazatelné, smysluplné a efektivní. Zveřejníme proto také přehled krajského majetku, evidenci všech veřejných zakázek a hospodaření všech organizací – musíme vnést manažerského ducha do hospodaření všech veřejných organizací.", "33": "Našim cílem je zjednodušit placení jízdného v prostředcích hromadné dopravy. Na pokus zavést jednotnou dopravní kartu, která měla umožnit lidem cestovat v regionu vlaky i autobusy, aniž si budou muset kupovat více jízdenek, si všichni moc dobře pamatujeme. Zůstalo jen u záměru, projekt ztroskotal na zpackaných výběrových řízeních a na konci zůstala kraji jen několikamilionová ztráta. Nechceme proto takovou situaci opakovat, nechceme projekty typu Opencard či K3, ale podpoříme osvědčené a fungující nástroje, které usnadní cestujícím život.", "1": "Kraj si zaslouží změnu. Nová koalice by měla všem měřit rovným metrem a kraj by měl být pro všechny obce kraje a jejich občany bez ohledu na politickou příslušnost.", "13": "Kraj by se měl postarat o to, aby se odstranily staré ekologické zátěže a investorům by měl nabízet smysluplné dopravně dostupné lokality pro nové firmy a nová pracovní místa.", "5": "Nechceme, aby náš kraj dopadl jako francouzské Calais, kde migranti čekají na svoji šanci dostat se do Británie. S uprchlíky je třeba pracovat tam, kde překročí hranici a požádají o azyl. To není v našem kraji.", "7": "Chceme, aby firmy v kraji spolupracovaly se školami a studenty a zapojili se aktivněji do jejich náboru již během studia. Studenti tak získají zkušenosti a pracovní návyky.", "6": "Chceme vrátit polytechnické vzdělávání do všech stupňů škol, podporovat výuku dílen a dalších praktických činností a přivést tak vzdělané absolventy na trh práce v našem kraji. Smysl má zvýhodňovat a podporovat ty obory, kde je nedostatek na trhu práce a kde absolventi najdou práci. A firmy v našem si stěžují právě na nedostatek technických pracovníků.", "25": "Chceme integrovanou dopravu tak, aby jezdilo více autobusů do venkovských oblastí a spoje mezi vlaky a autobusy na sebe plynule navazovaly.", "22": "Podpoříme zapojení vzdělávacích institucí do projektu stravování ve školkách a školách zdarma. Ze strany kraje tento program nevyžaduje žádné zvláštní peníze, jeho úlohou má být koordinace a administrace programu. Pokud práce úřade může vést k tomu, že pomůžeme potřebným, rádi ji podpoříme.", "10": "Pokud bude jedinou cestou, jak zajistit dostatek kvalitního odborného personálu v nemocnicích, ingerence kraje v podobě příspěvků na platy, nebudeme proti. Jsme ale přesvědčeni, že zefektivněním krajského zdravotnictví, lepším hospodařením můžeme doktorům a sestřičkám přidat na platech i bez další injekce z krajského rozpočtu.", "19": "Opravy poničených silnic II. a III. třídy nemohou začít půl roku před volbami, ale musí se řešit neustále, aby byla zajištěna bezpečnost dopravy!", "2": "Pro nás je klíčová odbornost, názory a morální kredit konkrétních zastupitelů a radních v povolební koalici. Rozhodně nebudeme opakovat šarádu s volbou krajského radního pro školství, které jsme byli svědky před necelými čtyřmi roky.", "12": "Chceme transparentní nakládání s prostředky kraje – chceme nákupy a veřejné zakázky prokazatelné, smysluplné a efektivní. Budeme řádnými hospodáři tak, jak se nám to daří na celostátní úrovni. Nechceme další zadlužování zbytečnou sebeprezentací, plýtváním s veřejnými prostředky a chybami při řízení evropských projektů", "24": "Politici mají řídit kraj, řízení firem náleží zkušeným manažerům a odborníkům. Krajské firmy nemají být dalším přivýdělkem krajských politiků.", "23": "Chceme podporovat kraj jako místo, které je vedle lázeňství ideální destinací pro dovolenou rodin, pěší turistiku, moderní wellness, cykloturistiku, vodáctví i zimní sporty. Podporu si zaslouží velké nekomerční akce, které zvyšují prestiž a povědomí o našem kraji.", "4": "Tyto slevové nástroje jsou výborné. Rodiny s dětmi potřebují ušetřit každou korunu. My máme jako prioritu také senior pasy, protože nejinak jsou na tom mnozí důchodci.", "15": "Určitě ano. A nejen to, měl by řádně připomínkovat vládní legislativu. Od počátku roku 2013 Krajský úřad Karlovarského kraje uplatnil připomínky pouze u necelé stovky materiálů. Přitom může i touto cestou zásadně ovlivnit, jak se v našem kraji žije.", "31": "Rozhodně však ne způsobem jako doposud. Stávající web je totiž nepřehledný, za nedostatečnou považujeme propagaci na sociálních sítích či během Karlovarského filmového festivalu. Protože už kraj investoval do daných stánek spoustu peněz, bylo by neefektivní web zrušit.", "20": "Chceme rozumné a potřebné investice tam, kde je to nezbytné a více peněz těm, kteří léčí, starají se, zachraňují životy a pomáhají ostatním. Větší efektivitu ve zdravotnictví docílíme otevřenými daty krajského zdravotnictví a srovnáním s ostatními regiony – díky tomu budeme nakupovat zdravotnický materiál, služby a léky levněji. Chceme začít realizovat centrální nákupy a nákupy ve skupině."}}