{"241": {"32": "Pochybuji že to dopadne, stát jde opačným směrem, spíš ruší regionální spoje", "8": "Podporovat ano, ale chtít i záruky, že pro kraj budou po studiu pracovat", "18": "Vše, co je zcela zdarma, toho si lidé moc neváží, tak alespoň symbolickou cenu za žákovskou průkazku by mohli zaplatit všichni a ti nemajetní by měli kompenzaci v sociálním příspěvku. Proč by dítě milionáře mělo jezdit zadarmo?", "3": "Špičky Úsvitu se již jednou zachovaly vůči Okamurovi jako pučisté a není záruka že by v tak krátké době změnily charakter a pan Konvička se islámským divadlem zdiskreditoval na úroveň šaška zcela sám, kdo by s ním šel do spolku", "17": "Nevím, jestli na každou blbost, ale na drahé projekty určitě a hlavně zajistit průhlednost firem, kdo z managementu měst v nich figuruje a kontrolovat kolik je skutečná hodnota díla a tu skutečně zaplatit!", "11": "Není jisté, že pod slovem \"charita\" se dnes ze zištných důvodů neschovávají vítači milionů radikálů bez žen, které budou jen znásilňovat, krást a rozhodně nikdy nebudou pracovat na náš důchodový systém, když doma klidně nechali na pospas v údajné válečné zóně své ženy i rodiče!!! Proč je nebrání a nestarají se o ně? Tady budou tvrdit, že vše je Allaha a budou vyhánět lidi nejprve ze zón, pak už i z celých vesnic, jako tomu je v zahraničí!!!", "16": "Pokud by vlaky byly levnější, určitě by se více lidí do okolí draze nepřepravovalo po zaplněných silnicích v kolonách, vytvářejících smog a časové ztráty", "9": "Rozhodně ne, pokud nechceme nechat rozkrást zbytek národního majetku a způsobit chaos ve zdravotnictví, kde není nic garantováno", "21": "Desítky let se snaha nedaří a nebude ani nadále, jediný funkční přístup mají Švýcaři, bez pěti let v pracovním procesu žádné sociální příspěvky!!! Kradeš? Jdeš do vězení!!!", "14": "Ano, určitě by bylo lépe viditelné zneužívání bezmocných lidí jako se to dělo v některých ústavech a lidé by nebyli vytrženi ze svého prostředí", "26": "Jak znám chytráky politiky, rozdělili by smlouvy na deset dílů po padesáti tisících, takže ano i smlouvy do 50.000", "33": "Letišť je tolik, že nejsme schopni je hlídat ani kontrolovat, kolik teroristů tady projíždí, peníze bych vložila do zkvalitnění stávajících", "1": "Rozhodně by se měla distancovat od nesmyslné migrační politiky a sankcí, tím jen škodí našemu hospodářství a ohrožuje budoucnost země", "13": "Pole a louky jsou plné fotovoltaiky a Babišovy řepky, ale toho se nenajíme a navíc zahraniční investoři zas jen postaví a zneužijí naší levné pracovní síly, dostanou úlevy na daních, čímž jsou znevýhodněni naši domácí podnikatelé a zisky stále více odcházejí ze země!!! Nic už nám tu nebude patřit, co nenacpali neoprávněně církvím to nechají za tučný úplateček cizákům!", "27": "Vše co se týká rodiny a dětí by měl kraj podporovat na prvním místě, protože podporovat mnohonásobně větším množstvím peněz množení migrantů je sebevražda státu a likvidace českého národa", "5": "Lidé by měli mít šanci rozhodnout, koho chtějí za souseda, navíc s tak vražednou nenávistnou vírou! Nechceme se bát denně o své děti, zda se vrátí ze školy, budou-li bez dozoru. Těch tmavých, co musíme živit a vysávají sociální systém, snad máme nyní nad hlavu!", "7": "Byla to nejlepší věc, co fungovala, proč v ní nepokračovat", "6": "Kdysi se hovořilo o zlatých českých ručičkách. Každý závod si sponzoroval své učně, kam chodili na praxi. Dnes platíme školy doktorům a právníkům, kteří po škole utečou do zahraničí za lepšími platy a státu nevrátí nic. Studenti by měli dostat šanci vystudovat, ale také podepsat třeba 10 let pro vlast nebo zaplatit při odchodu školné!!!", "25": "To rozhodně, ne že si vyzobou jen nejlukrativnější spoje a seberou státnímu podniku zisky, ale už se nepostarají v pohraničí o lidi, aby měli šanci se dostat do práce nebo k lékaři!!! Tomu se normálně říká diskriminace a vyčůranost", "22": "Kraj by se měl zasloužit o pracovní místa, ne živit děti nemakačenků nebo těch, co nemají práci, protože všechny podniky v okolí nechali zprivatizovat a rozkrást", "10": "Tuto otázku by měl řešit stát, ale s odborníky, ne s unijními přisluhovači, kteří zničí vše, co fungovalo", "19": "Hlavně dělat kvalitně a neopravovat díry na jednom úseku každý rok znovu", "2": "Ne všechno za komunistů bylo špatné, to co dnes dělá vláda např. se zdravotnictvím a hlavně školstvím, to je do nebe volající!!!", "12": "Hlavně by měl být odpovědný za rozkrádání a privatizace, kde zmizely miliardy do soukromých rukou bez soudního postihu. Za namalovaná tykadla dají soudci stejný trest jako za zpronevěru 18 miliard v Open card a o Babišově hnízdě a podvodu rozdělení majetku na děti, aby nemusel platit daně, ani nemluvit. Je to jen výsměch občanům do očí naše slavná úplatná justice", "24": "Jsem zastáncem toho, aby v představenstvech firem, ale i ve vládě a ministerstvech, byli především odborníci! Jak může vypadat práce člověka, který funguje v politice a ještě v radách desítek podniků jako hejtman Hašek? To mu stačí na každou funkci pět minut denně? Když vidím Babiše a aktivity a tunely politiků za uplynulých 30 let, nedivím se, že lidé mají alergii na vládu i politiky!!! Na voltaice jen naše rodina platí ročně o 12.000 více do kapes těch \"nejpotřebnějších\" s těmi největšími elektrárnami jako je Topolánek a Paroubek. Všem se platí 4x víc, než je skutečná cena energie!!!", "34": "Sport je rozhodně vhodnější, než automaty nebo drogy!!!", "23": "Nejsem pro žádné monstrózní akce, při kterých se nikdo nevyspí a po nichž zbyde jen hromada bordelu. Zajet si na koncert jednotlivých kapel do kulturního domu, pak se tomu dá říkat \"Kultura\" ne se válet ožralý a zdrogovaný po loukách", "15": "Ale hlavně by tak kraj neměl činit jen ve prospěch svého managementu, ale reagovat na iniciativy a potřeby obyčejných lidí", "31": "V našem městě je dostatek prodejen, ale v pohraničí může být situace jiná. Ale měl by se zaměřit hlavně na kvalitu zboží a potravin a jejich předražování", "20": "Mnohem levněji by vyšlo zajistit osvětu ve stravování a pro lidi kvalitní jídlo a pití na které by finančně dosáhli, než je cpát chemií a pak miliardy vynakládat na léčbu rakoviny a zajistit též postihy pro takové výrobce, dovozce, prodejce a navíc i znečišťovatele ovzduší"}, "243": {"27": "Máme daleko lepší a životaschopný projekt za méně peněz"}, "226": {"9": "Jednoznačné odmítnutí. Zdraví není zboží.", "12": "Postupné snižování dluhu po pravicových vládách. Hospodaření s přebytkem.", "22": "Problematika je primárně v gesci obcí a měst.", "23": "Kraj stabilně podporuje významné akce, které mají zajištěný každoroční příspěvek. Navýšení financí pro Smetanovu Litomyšl.", "33": "Stavba terminálu ano, avšak při dodržení předem deklarované ceny.", "16": "Návaznost železniční, autobusové a automobilové dopravy. Dopravní terminály.", "20": "Investice jsou nyní rekordní.", "10": "Kraj finančně podporuje školitele nových lékařů.", "19": "Nutné zajistit stabilní dotace ze Státního fondu dopravní infrastruktury.", "5": "Jednoznačné odmítnutí v případě návrhu na vznik ve městě Králíky v minulosti."}, "228": {"12": "Rozpočty jsou vyrovnané vč. financování!", "6": "Měl by motivovat k technickým oborům.", "15": "Dle potřeby a aktuální situace.", "17": "Ale vždy poptat minimálně 3 dodavatele.", "8": "Spolupráce ale na jmenovitých projektech ano.", "33": "Kraj by měl usilovat o výstavbu nového terminálu na stávajícím letišti (nikoli na novém), která se již realizuje.", "16": "Investovat do rovnoměrného rozvoje dopravy i dopravní infrastruktury.", "22": "Zřizovateli základních škol jsou obce, nositeli dotací by měly být obce, případně školy.", "19": "S maximálním využitím dotačních prostředků."}, "239": {"32": "Na náklady SŽDC", "11": "Již dnes se na financování sociálních služeb podílí", "20": "Především by drahé přístroje měly být lépe využívány.", "34": "Protože tyto akce podporují slabý cestovní ruch v kraji", "3": "Především je velmi nepravděpodobná.", "22": "Občané si jsou rovni.", "25": "Jak vynucovat?", "1": "To samozřejmě rozhodnou občané ve volbách", "31": "Ve výjimečných případech", "2": "Ale i o tom rozhodnou občané ve volbách."}, "240": {"6": "Máme v programu", "12": "NE, musí se postupně oddlužit", "18": "V případě ANO hrozí, že žáci budou bezplatně dojíždět do měst a venkovské školy tím zaniknou", "15": "ANO, návrhy změn zákonů musí jít zezdola (obce přes kraj) a NE zhora(PČR)", "10": "Nemocnice v majetku kraje - doktory a sestry platí pojišťovny, je to stejný nesmysl jako ve školství, školy jsou v majetku kraje, nebo i obcí a učitele platí stát."}, "229": {"21": "Vyloučeno.", "11": "Ale pouze za předpokladu, že služby budou poskytovány občanům ČR, kteří přispívali celý život do sociálních fondů a nemocným dětem s občanstvím ČR.", "5": "Jednoznačně."}, "246": {"32": "Tato trať je velmi využívána a při délce pouhých 10km trvá cesta s čekáním v Rosicích i 30 minut. Spojka by cestu zkrátila na polovinu.", "11": "Nelze však podporovat neziskovky plošně. Podpoříme jen takové, které pomáhají, zajišťují kvalitné péči a mají transparentní financování.", "18": "Žádné \"Rathoviny\".", "8": "Podporu zaměřit na základí a aplikovaný výzkum včetně podpory vzniku podnikatelského inkubátoru.", "6": "Podpora technických oborů je důležitá, ale ne na úkor jiných oborů. Trváme na vypracování dlouhodobé strategie ve spolupráci se zaměstnavateli v regionu.", "16": "Ivestice do obou částí musí být vyvážené dle místních a regionálních podmínek", "10": "Skupina, která si opravdu zaslouží přidat, jsou především sestry pracující ve třísměnném provozu. Současný systém neumožňuje kraji přímo přispívat na platy sester,  ale chceme tuto otázku řešit formou např. \"stipendijních\" programů.", "24": "Kraj by měl mít možnost přímo dohlížet na fungování krajských firem. Předpokladem pro člena představenstva ale musí být i jeho odborné znalosti.", "14": "Zatímco v větších městech je služba dostupná, v menších obcích hůře.", "34": "Kraj by se měl zaměřit především na vybrané akce pro mládež.", "27": "Pardubický kraj se sice účastní, ale jen velmi formálně. Pro cestovní ruch a podporu rodiny je zde velký prostor pro zlepšení.", "33": "Nový terminál je již ve výstavbě. Výstavbu zařídil zejména Jiří Skalický.", "20": "Ale selektivně a systémově na základě dlouhodobé koncepce.", "31": "Pouze vemalých obcích s minimálním rozpočtem, které si podporu dostupnosti základních služeb nemohou dovolit.", "5": "V současné době je v ČR azylových center dostatečné množství."}, "235": {"32": "Příliš drahé řešení, které není ani ekonomicky výhodné. Úspora času minimální. Není to prioritou rozvoje kraje", "8": "Univerzita Pardubice má vlastní financování přímo z rozpočtu státu", "18": "je to hezké a dost populistické tvrzení, když na to bude dost peněz, tak klidně", "3": "Spíše záleží na tom, jak se program protiislamistických hnutí bude realizovat v rámci řízení kraje. Nelze tedy odpovědět, ovšem a priori tuto spolupríci vyloučit nelze", "9": "V tuto chvíli ne. Nemám dostatek znalostí pro to se rozhodnout. Zdraví by nemělo být otázkou výdělku.", "33": "Terminál je již ve výstavbě a kraj jako jeden z vlastníků by výstavbu podporovat měl, i když nejlepší doba již pominula a je otázkou, zda trend zase otočí.", "14": "neznám současný stav, proto nemohu soudit, každopádně je důležité aby ti, kteří po celý život platili daně, nebyly na sklonku života ponecháni na pospas.", "26": "transparentnost vynakládání peněz, které patří občanům je nutností", "21": "asi je lepší pokud se vyvíjí aspoň nějaká činnost, nicméně i po letech integrace se mi nezdá, že ke kdoví jaké integraci došlo", "1": "Je to hodně obecná otázka, nevím co znamená politika kraje. jsou věci, které se daří a některé se nedaří. Druhé jmenované je třeba zlepšit.", "13": "Jednoznačně ano, protože trend zastavování polí a luk není dobrý pro zemi urbanismus a ani přírodu a na ní navázaného člověka.", "27": "Nemám dostatek informací, abych se mohl rozhodnout.", "5": "Váleční uprchlíci si pomoc zaslouží, ale ekonomičtí nikoli. Uklidňuje mě, že se k nám žádní migranti netlačí, jen projíždějí a když by je policie nechala projet, tak si požádají o azyl v Německu a my žádné azylové centrum nepotřebujeme.", "7": "otázkou je jak moc finančně. Spolupráce se zde přímo nabízí a je to jedna z mála věcí, která v komunismu dávala smysl. Student se učil přímo pro firmu a nešel po skončení školy na pracák, ale přímo měl již místo zajištěné.", "6": "průmysl a technické obory tvoří základ výroby, proto je potřeba motivovat a více propagovat učňovské školství a technické obory. Pokud budou všichni politologové, právníci a manažeři, tak z toho kraj a země moc prospěch mít nebudou.", "25": "Samozřejmost pro mě, ale pro jiné to tak samozřejmé není. Hromadnou dopravu je nutné efektivizovat", "22": "opět je důležité znát náročnost v rozpočtu kraje", "10": "Zvláště pomocný personál má často dost špatné podmínky jak finanční, tak i pracovní. když si uvědomíme jak důležitou činnost provádí, tak si odpovídající ohodnocení zaslouží.", "19": "Kraj investuje hodně, ale spíše je otázkou kvalita a účelnost prováděných prací", "2": "Komunismus, který se nestydí za myšlenky třídního boje, který nemá výčitky za justiční vraždy a za ztracených 40 let by měl být zakázan.", "24": "bylo by super pokud by tam mohli sedět jen odborníci z oboru, ale když je politik i odborník v oboru, tak jak by se rozhodovalo dále?", "34": "Je samozřejmě otázkou, jak velká by ona finanční podpora měla být, ale být by měla.", "23": "opět je důležité vědět, jak moc by je měl podporovat finančně.", "31": "Sice to není zcela ekonomické, ale je důležité, aby se i v odlehlých oblastech mohli lidé zásobit zbožím běžné a časté spotřeby", "20": "Kraj investuje dost. Pokud peníze zbydou, tak může investovat i klidně více."}, "231": {"32": "Značně by se tím urychlilo železniční spojení Pardubic s Chrudimí.", "8": "Určitě spolupracovat a podporovat všemi formami spolupráce ANO. Zda-li je možná i finanční podpora si nejsme jisti.", "18": "Zajistit dopravu žáků do škol - to určitě. Na to aby byla zdarma není a nebude v kraji dostatek finančních prostředků.", "3": "Předem nevylučujeme ze spolupráce nikoho. Jednak záleží především (alespoň nám) na průniku volebních programů a jednak jsme přesvědčeni, že na úrovni krajů stejně tak jako v komunální politice nemělo jít o strany ale o kvalitu lidí.", "17": "Ano - jsme pro větší transparentnost a otevřenost kraje.", "11": "V každém případě neziskovky v sektoru sociálních služeb (na rozdíl od ostatních) ano. Jsme pro vybudování hospice v kraji.", "16": "Hromadnou dopravu považujeme za šetrnější k životnímu prostředí a její soulad se zájmy občanů je jednou z priorit KSČM. Její podporu však nelze jednoznačně oddělit od rozvoje infrastruktury pro dopravu vůbec, jak to činí tato otázka. Je nutné je řešit společně, kompromisně a s výhodami a výstupy pro obě tyto formy.", "9": "V žádném případě ne. Zdraví není zboží. A jak to dopadlo v našem kraji když to provedly ODS a Koalice pod vedením KDU-ČSL (pana Línka) je všeobecně známo.", "21": "Drtivá většina takto pojatých dotací doposud skončila jejich rozkradením a minimálním úspěchem.", "14": "Podporujeme služby seniorům, které jim umožňují co nejdéle setrvávat v přirozeném sociálním prostředí - doma.", "26": "Už tak budou registry smluv totálně zavaleny a náročnost takového opatření neúměrně zvyšuje tlak na další administrativu.", "33": "Potřebujeme vše co podpoří Pardubický kraj z hlediska rozvoje obchodu a cestovního ruchu.", "1": "Navázat na vše dobré určitě ano, ale zásadně změnit komunikaci s občany a spolupráci se samosprávami měst a obcí. Problematiku zdravotnictví, školství, dopravy atd. řešit jinak, především koncepčně a s vizí na delší období - bohužel to se doposud nedělalo.", "13": "Přednostně určitě ano pokud je to možné.", "27": "Každý smysluplný projekt sloužící k rozvoji cestovního ruchu vítáme a podporujeme.", "5": "V každém případě. K tomuto tématu jsme se vyjadřovali již několikrát i přímo na místě v Králíkách, kde takové centrum mělo vzniknout.", "7": "I toto je možná a potřebná forma spolupráce.", "6": "Dlouhodobě tuto iniciativu podporujeme a nedostatek technicky vzdělaných řemeslníků a odborníků v současné době nám opět dává za pravdu. Podobná situace je i u ZŠ a současnou iniciativu ve formě duálního školství plně podporujeme - opět říkáme - to již v ČR na velmi dobré úrovni fungovalo ale jako téměř vše pozitivní bylo odstraněno.", "25": "Určitě ano. Paskvil, který v roce 2011 při tzv. optimalizaci dopravy způsobily ČSSD a Koalice pro Pardubický kraj (v čele s KDU-ČSL) - již nikdy. Dodnes jeho následky v krajské dopravě vidíme.", "22": "Je ostuda současné koalice ČSSD, Koalice pro Pardubický kraj vedenou KDU-ČSL a SPO-Z, že Pardubický kraj tento program nevyužívá.", "10": "V každém případě by měl kraj řešit personální nedostatek zdravotnického personálu - jak lékařů tak i ostatního zdravotního personálu ve svých zařízeních, nejen v nemocnicích ale i v zdravotní zásahové službě, sociálních zařízeních, koronera, atd. A to jak stabilizací současných kádrů tak dalšími pobídkami. Nejsme si jisti, zda-li je možná přímá finanční podpora platů.", "19": "Určitě ano a nejen do opravy silnic. Úplně z tohoto pohledu vypadávají propustky, mostky a mosty, které jsou na většině silnic 2. a 3. třídy v žalostném stavu a již dnes limitují dopravu po nich. Bohužel centrální vláda ODS a TO-09 rozhodla o konci regionálních operačních programů a z centrálního integrovaného regionálního operačního programu již nelze na opravy silnic 3. třídy evropské a státní dotace čerpat.", "2": "KSČM v devíti krajích dokázala že její účast v krajské koalici je obrovským přínosem pro občany kraje.", "12": "Minimálně s vyrovnaným rozpočtem - spíše přebytkovým aby se vytvářela rezerva na horší časy. Dluh Pardubického kraje je nutné snižovat .", "24": "Řízení firem patří odborníkům - pokud je odborníkem politik tak ano ale bez nároku na odměnu (je to služba občanům). Politici by však měli být v dozorčích a kontrolních orgánech.", "34": "Podpora by se měla zvýšit zejména u menších regionálních sportovních akcí.", "23": "Měl by v tom pokračovat alespoň v dosavadním rozsahu.", "15": "V minulých obdobích byla tato iniciativa využívána pouze minimálně.", "31": "Podpora by měla být vyšší než doposud.", "20": "Určitě by investice měly pokračovat alespoň v současném objemu."}, "225": {"32": "Stále není znám přesný finanční rámec, z informací, které mám, mi přijde, že jednotky miliard jsou neadekvátní přidané hodnotě", "8": "Dovedu si představit konkrétní projekty, které může kraj podporovat, ale žádnou plošnou podporu by kraj z mého pohledu poskytovat. Spíše to vidím na spolupráci pracovní, kraj jako zřizovatel středních škol musí jistě myslet i na spolupráci s Univerzitou ohledně návaznosti jejich vzdělávání.", "18": "Co je zadarmo, je bez ceny.", "3": "Krajská politika není o stranách, ale o konkrétních lidech a především průsečících v programech, ale i na vývoji povolebního vyjednávání. Prioritou pro hnutí ANO je možnost realizovat náš program, spolupráce s uvedenou stranou nebude jistě první variantou, kterou budeme zvažovat. Všechny strany a hnutí, které se krajských voleb účastní, nejsou z pohledu zákona nezákonné a tedy dopředu říkat \"s těmi nejdeme\" smysl nedává. Opakuji, potenciální partnery budeme primárně hledat jinde.", "17": "Zákon je platný legislativní rámec, který by měl kdokoliv dodržovat. Přijde mi zbytečné předělávat zákony. Zákon o veřejných zakázkách, který vejde v platnost i účinnost k 1.10.2016 nastaví nově jasná pravidla pro všechny. Nevidím důvod si cokoliv dalšího k němu přidávat.", "11": "Určitě, sociální oblast je jedna z těch, která má být podporována.", "16": "Nelze takto plošně říci, každá část našeho kraje je jiná, jsou jiné zvyklosti občanů našeho kraje. A tedy plošně říci, že budeme jeden typ dopravy upřednostňovat před druhým takto nejde.", "9": "Určitě nechystáme jakoukoliv privatizaci. Ale je potřeba říci, že historicky privatizace krajského zdravotnictví proběhla, některé velmi lukrativní obory již byly z krajského zdravotnictví vyvedeny. A to je velká škoda.", "21": "Toto je dle mého názoru jasná úloha současného ministra Dienstbiera. Přenášet kompetence na kraje mi nepřijde správné.", "14": "Ano, to je i jedno z našich prioritních témat.", "26": "Velmi podobná odpověď jako na otázku 21. Jsou stanovena legislativní pravidla z mého pohledu je zbytečné je nějak nastavovat, ohýbat, doplňovat.", "33": "Jednoznačně ANO, jako náměstek primátora města Pardubice a člen představenstva EBA se kolem výstavby nového terminálu pohybuji dlouho. Všechny studie, které máme od odborníků na tuto problematiku jasně ukazují, že letecká doprava je na vzestupu a nový terminál výrazně pomůže dostupnosti regionu, zaměstnanost, ale i možnosti například regionálních firem využívat pro cargo (nákladní) dopravu místní letiště.", "1": "Těžko lze obecně říci, zda \"stávající politika\" je po všech stránkách ta nejlepší pro další rozvoj kraje. Vše bude záležet na složení povolební koalice.", "27": "Tento projekt osobně znám, prostředky na něj vynakládané mi přijdou systematické a jasně cílené na rodiny s dětmi. To je dle mého a hnutí ANO správná cílová skupina.", "5": "Vše je o rozumné, bezemoční komunikace mezi krajem, samosprávami a Ministerstvem vnitra. Říkat ANO/NE bez jakéhokoliv detailu si nedovolím.", "7": "Tady si dovedu představit konkrétní kroky, které může a měl by kraj finančně podporovat. Všichni víme, že absolventi technických oborů chybí, jejich nedostatek způsobuje u zaměstnavatelů v kraji těmto subjektům problémy, které mají efekt případně i na omezování výroby a tedy i následně snižování zaměstnanosti v kraji. Toto jsou dle mého určitě správně investované prostředky.", "6": "Krajská samospráva ve spolupráci se zaměstnavateli by měla hledat řešení, které budou směřovat ke zvýšení konkurenceschopnosti absolventů. Nemyslím si, že jakékoliv zvýhodnění jedné školy oproti druhé pomůže \"nalákat\" studenty na určitý typ školy. Dovedu si představit i jiné formy podpory.", "25": "Ano, dává přece logiku, aby poskytovatel dotace podmínil její poskytnutí nějakým protiplněním. Tedy vyžadoval bych, aby návaznost byla zajištěna.", "22": "Dříve, než by mělo padnout rozhodnutí ANO/NE, potřebuji další informace.", "10": "Myslím si, že management Nemocnice Pardubického kraje je natolik schopný zajistit dostatek financí, že je schopen toto řešit sám. Úlohou krajské samosprávy je, přes Asociaci krajů ČR, vyřešit financování zdravotnictví na centrální úrovni. Ne dotovat z krajských prostředků platy lékařů a sester.", "19": "Určitě ano, jak jsem již zmínil v odpovědi na otázku č. 16, podinvestovaná síť krajských silnic je jednoznačně omezujícím faktorem ochoty cestovat za prací, vzděláním, kulturou. A všichni víme, že kvalitní dopravní obslužnost má vliv na vše - kromě výše uvedeného třeba na dostupnost zdravotní péče, cestovní ruch a další oblasti. Tedy jednoznačně - finanční prostředky do oprav silnic jsou správně investovanými.", "2": "Krajská politika není o stranách, ale o konkrétních lidech a především průsečících v programech, ale i na vývoji povolebního vyjednávání. Prioritou pro hnutí ANO je možnost realizovat náš program, spolupráce s uvedenou stranou nebude jistě první variantou, kterou budeme zvažovat. Všechny strany a hnutí, které se krajských voleb účastní, nejsou z pohledu zákona nezákonné a tedy dopředu říkat \"s těmi nejdeme\" smysl nedává. Opakuji, potenciální partnery budeme primárně hledat jinde.", "12": "Pardubický kraj za poslední 4 roky snížil zadlužení kraje o cca 330 miliónů, alespoň dle údajů uvedených v médiích. Nemyslím si, že omezení investic z důvodu snižování dluhu je správná cesta. Stejný zdroj uvedl, že v Pardubickém kraji se opravil po sousedním Kralovéhradeckém kraji druhý nejmenší počet kilometrů. Co je správné? Já i kolegové z ANO chceme raději investovat do smysluplných projektů pro obyvatele kraje, než mít přebytkový rozpočet a snižovat dluh. Dluhová služba je v takové výši, že neovlivňuje rozpočet kraje. Tedy raději investice, než snižování dluhu.", "24": "Na jedné straně je tady nutnost majitele, tedy kraje, zajišťovat efektivní a ekonomické nakládání s finančními prostředky, což mohou zástupci krajské samosprávy zajistit. Na straně druhé je tady důvodná obava o možnosti ovlivňování. Nejlepším modelem se mi zdá tzv. německý model, kdy představenstvo je složené z odborného managementu a dozorčí rada je složená právě ze zástupců politiků, kteří vykonávají pro majitele kontrolní činnost. Ale toto nelze uskutečnit dříve, než budou na toto krajské firmy připraveny.", "34": "Uvážlivě, se zaměřením primárně na podporu dětí a mládeže, na druhou stranu, i podpora tradičních \"velkých akcí\" s dopadem na místní život (tradice, příjmy místním podnikatelům)", "23": "Viz odpověď na otázku číslo 4 - primárně akce s dopadem na děti a mládež a pak samozřejmě tradiční akce, stejně, jako jsem odpovídal u otázky číslo 4.", "15": "Určitě, mám pocit, že nejen Pardubický kraj tohoto nevyužívá. Asociace krajů ČR by měla být jednoznačně silnějším partnerem pro centrální vládu.", "31": "Rolí kraje je i přispívat ke \"krajinotvorbě\" a tou jistě udržení osídlení venkova je. Jsou samozřejmě lidé, kteří si mohou nakoupit ve spádových větších městech, ale v malých obcích žije i množství obyvatel, pro které je místní, venkovská prodejna, jedinou možností.", "20": "Ano, ale na základě jasné koncepce, která mi chybí."}, "227": {"11": "Ano, ale jen smysluplným projektům. Ani korunu organizacím, jež si udělali lukrativní byznys z přistěhovalecké a menšinové politiky.", "16": "Hromadná doprava by měla být upřednostněna, ale je třeba si uvědomit, že i ona je částečně závislá na silniční infrastruktuře. Ta je navíc nezbytností pro nákladní dopravu a  zásadní pro příchod nových investorů."}, "232": {"18": "Rozhodně by žáci (ale také dojíždějící pracující) měli dostat na dopravu mnohem výraznější slevy.", "34": "Raději podpořit sportovní a zájmovou činnost u dětí a mládeže na místních obecních úrovních.", "31": "Velikou podporou drobných prodejen bude odnětí výsad a podpory nadnárodních obchodních řetězců a jejich supermarketů.", "21": "Takových projektů tu už bylo...", "22": "Kdo určí kdo je \"nízkopříjmový\" a kdo už ne? Podobné zmatení pozorujeme i v poskytování \"sociálních dávek\" a \"podpoře v nezaměstnanosti\".", "19": "Obecně však preferovat železniční (především nákladní) dopravu - která již opravené silnice pomůže ušetřit na delší dobu."}, "233": {"1": "Jsme pro zemský systém a chceme silné země, ne slabé kraje, které jsou snadno ovladatelné z centra a které mají malé pravomoce.", "19": "Investice do silnic 2. a 3. třídy jsou nezbytné, ovšem kraje jsou v současném systému finančně slabé a nejsou schopny dostatečných investic.", "2": "Odmítáme účast v koalici s KSČM, protože právě její předchůdce KSČ zrušila zemské zřízení, na kterém bylo po staletí založené společné fungování zemí Čech, Moravy a Slezska."}, "236": {}, "234": {"32": "Ano, pokud na to Pardubický kraj najde prostředky s dopomocí státu nebo obecně dotací a vyladí se tato spojka k dokonalosti. Lepší a časově kratší spojení do zaměstnání, k lékaři i pro cestovní ruch a další je správné.", "8": "Je otázkou co podporovat v Univerzitě Pardubice. Rozhodně ne takové projekty jako je lavička Václava Havla. Úspěšné studenty ano, technické obory ano, ubytování studentů ano. Žádné multikulty projekty, žádná podpora LGBT a podobně. Vše ostatní je otázkou diskuse.", "18": "Tato otázka se nedá takto jednoduše postavit.", "3": "Naopak, je přijatelná.", "17": "Informace otevřené veřejnosti jsou pozitivní. Je vždy lepší vtáhnout veřejnost do vlády věcí svých...Lidé by měli mít přehled a starost o celospolečenské záležitosti. Nejen o volbách.", "11": "Především by měl kraj finančně podporovat pomoc našim občanům ČR obecně. Nepodporovat neziskové organizace vůbec takové, které mají v plánu vítat a podporovat imigranty, protože ohrožují bezpečnost nás všech. Příliš často, mírně řečeno, je kultura islámských imigrantů neslučitelná s naší a tito se nesnaží přizpůsobit ale snaží se přizpůsobit sobě nás všechny, kteří jsme tu doma.", "16": "Určitě ano. Hromadná doprava by měla být dostupnější. Životní prostředí je důležité.", "21": "Nepomáhá to. Živí se tím zbytečně mnoho lidí, kteří by mohli vytvářet skutečné hodnoty. Peníze jsou bez užitku spotřebovávány. Výsledek neodpovídá záměru.", "33": "Jde také o otázki podílu financování krajem. Připlákat turisty, zlepšit cestovní ruch, zrychlit dopravu a její spolehlivost je správná cesta.", "1": "Je to široké téma. Politika by se měla také zaměřit na zajišťování bezpečnosti občanů ČR s ohledem na nejistou situaci s nelegální imigrací.", "13": "Samozřejmě. Úrodná půda je nejenom národním pokladem ale jakékoliv stavění na zelené louce má vliv na vstřebávání vody pro zemědělství a produkci potravin k naší soběstačnosti. Nestavět na zelené louce má příznivý vliv na spodní vody.", "27": "Je třeba si položit otázku, zda jde o vzdělávání, zda jde o skutečnou podporu rodin, zda podporovat neziskovky, které podporují nepřijatelné projekty pro Národní demokracii, které propagují multikulty, LGBT, vítače nelegální imigrace, skrytou podporu pedofilie. Za tzv. kulturou se dnes umně skrývají paumělci, podsouvající propagaci různých úchylek a nepřijatelných postojů. Podpora sportu, dovedností a duševních schopností je obecně jinak velmi důležitá. Zda také nejde o formu propagace příslušné politické strany.", "5": "Mnohem důležitější jednoznačně je především podpora našich občanů, rodin, důchodců, dětí, bezdomovců, nezaměstnaných. Podpora zdravotnictví a dopravy.", "7": "Podpora může mít pozitivní vliv na zaměstnanost. Nesmí mít korupční charakter.", "6": "Podpora středního a učňovského školství se musí odvíjet podle potřeb v Pardubickém kraji. Chybí-li technici, pak není chybou podporovat střední a učňovské školy technického směru. Zvláště zruční řemeslníci budou brzy chybět.", "25": "Musí být rovnováha mezi vynucováním a poskytnutím dotací. Je třeba odmítnout korupční prostředí. Doprava je však velmi důležitá.", "22": "Jak je možné, že existují případy, že rodiče neuživí své děti? Kde je charita, co dělá katolická církev, která získala nyní množství majetku? Co ostatní církve? Kontroluje stát použití sociálních přídavků, aby nemizeli v hernách? Není to důkaz, že je třeba pomáhat především vlastním občanům a ne imigrantům, kteří nás potenciálně ohrožují? Je to věc diskuse.", "10": "Podpora sester, lékařů a personálu by měla být určitě. Co konktrétně by pomohlo zlepšit a řešit situaci sester, lékařů a personálu, to by se jistě vyplatilo finančně podporovat.", "19": "Je to opravdu věc financí, ikdyž by se možná daly využít finace přemístěním prostředků, aspoň zčásti, zastavením financování neziskovek, které podporují nelegální imigraci, propagaci projektů LGBT a pod., jak už bylo zmiňováno. Nicméně opravy silnic je třeba zajistit. Je to otázka vyrovnaného rozpočtu a získávání financí.", "2": "Pokud bude KSČM podporovat rozhodující myšlenky vyplývající z programu Národní demokracie tak není důvod koalici zavrhovat. Obecné zavrhování demokratické strany není správné. Celostátní politika je odlišná od krajské nebo komunální.", "24": "Kontrola musí být, nesmí to produkovat korupci.", "34": "Pěstování fyzické, psychické a duševní zdatnosti zdatnosti je správné, zvláště ve spojení národní hrdosti a myšlenky národní soudržnosti, která zejména v blízké době bude rozhodující.", "23": "Pokud se pod kulturou skutečně myslí kultura, pak ano. Pokud to bude mít vliv pozitivně na příjmy z cestovního ruchu a minimální vliv na ohrožení zdraví a bezpečí, pak ano.", "15": "Rozhodně!", "31": "Ano, ikdyž ne zcela paušálně. Jde o nákup především základních potravin a potřeb v domácnosti staršími občany, kteří jsou nuceni se starat sami o sebe a nemají možnost se dopravit jinam. Je vhodné současně na prodejnu viditelně napsat, že prodejna je dotována, aby ji i ostatní využívali přednostně s vysvětlením důvodů. Vhodný nedlouhý text se jistě najde.", "20": "Pokud možno ano, spíše než do výstavby nové nemocnice, jak navrhuje \"ANO\"."}, "242": {"32": "Ostřešanská spojka s předpokládaným rozpočtem přes 2 miliardy korun není pro náš program prioritou. Chceme se zejména soustředit na vybudování D35 a obchvatů měst a na opravy silnic 2. a 3. třídy.", "7": "Kraj má být prostředníkem mezi firmami a školami a maximálně pomoct k zahájení spolupráce. Finanční podpora zaměstnavatelů není na místě.", "9": "Svobodní a Soukromníci nejsou proti privatizaci nemocnic, nicméně musí jít o komplexní změnu systému, zahrnující i změnu pojištění a dalších záležitostí.", "34": "Pardubický kraj si musí přestat hrát malou Evropskou unii. O penězích vybraných na daních by měli rozhodovat zastupitelé v obcích, ne úředníci na kraji. Kraj místo většiny dotací peníze rozdělí obcím podle jednoduchého klíče.", "31": "Svobodní a Soukromníci jsou pro rovné podmínky pro všechny živnostníky. Kraj by měl tlačit na vládu, aby byly podmínky pro podnikání co nejlepší, aby mohly vznikat prodejny na obcích bez zbytečné buzerace úřadů. Nebýt zbytečné byrokracie a požadavků státu, prodejny by v obcích vznikaly bez dotací.", "11": "Neziskové organizace jsou schopny efektivněji poskytovat sociální služby v kraji než úřad. Proto jsme v omezené míře pro pomoc těmto organizacím.", "8": "Úkolem kraje není finanční podpora univerzit. Je to otázka pro státní rozpočet.", "33": "Svobodní a Soukromníci navrhují prodej třetinového podílu ve společnosti East Bohemian Airport. Úlohou kraje není podnikání v letecké dopravě, ale pouze zajištění regionální dopravní obslužnosti pro občany kraje.", "27": "Svobodní a Soukromníci jsou pro to, aby se lidem bralo méně peněz, ať si s nimi naloží sami, tak jak nejlépe umí. Politici budou vždycky přerozdělovat peníze hůře, než samotní lidé. Proto jsme proti dotacím pro vybrané lidi, proti dotacím pro dotace.", "5": "Ve Východních Čechách, na hranicích Pardubického a Královéhradeckého kraje, je velké azylové centrum v Kostelci nad Orlicí. Svobodní a Soukromníci jsou tedy proti výstavbě dalšího azylového centra ve východních Čechách."}, "244": {}, "237": {"32": "Železniční dopravu chápeme jako páteř veřejné dopravy, zvláště v aglomeraci tvořené Chrudimí, Pardubicemi, Hradcem Králové a okolními obcemi. Vybudování Ostřešanské spojky nejenom výrazně zkrátí cestu mezi Chrudimí a Pardubicemi, ale současně umožní vybudování zastávky Pardubice-centrum, která bude v docházkové vzdálenosti třídy Míru.", "8": "Oblast vysokého školství je řízena a dotována především Ministerstvem školství, přesto bychom rádi v rámci Pardubického kraje podpořili větší provázání aktivit Univerzity Pardubice s regionálními subjekty. Budeme podporovat rozvoj přímé integrace vědeckého know-how terciárního vzdělávání do oblasti spolupráce se soukromými i veřejnými subjekty v regionu. Hodláme rovněž iniciovat úzkou spolupráci středních škol s univerzitou v oblasti vzdělávání s cílem umožnit talentovaným studujícím realizaci v podmínkách vysokoškolských vědeckých kapacit.", "18": "Doprava žáků do škol zdarma, nebo za nižší cenu, je jednou z možností, jak zabránit sociálnímu vyloučení.", "3": "Koalice Pro otevřený kraj - Piráti, Zelení, Změna se nebude účastnit povolební koalice se zastoupením extremistů - včetně Úsvitu. Úsvit a další extremistické strany posilují v široké veřejnosti nenávist a strach.", "17": "Jedná se o nástroj, který napomáhá v boji s korupcí.", "11": "Již v současné době kraj velmi významně podporuje nevládní neziskové organizace v sektoru sociálních služeb, nejen svými vypsanými grantovými a dotačními projekty, ale také projekty do kterých se zapojuje např. jako jeden z donátorů - Burza filantropie. Chtěli bychom v tomto i nadále pokračovat a neustále rozšiřovat nabídku sociálních služeb pro další ohrožené skupiny obyvatel.", "16": "Hromadná doprava má stále spoustu rezerv - především v oblasti navazování spojů. Častějším využíváním hromadné dopravy na úkor automobilové dopravy se odlehčí silnicím i životnímu prostředí.", "9": "Zdravotní péče bude dostupná pro všechny, pouze za předpokladu, že zůstane pod veřejnou správou. Pro zdravotní zařízení v soukromých rukou je hlavní motivací zisk. Odmítáme, aby se na nemocných vydělávalo.", "21": "Podpoříme integraci všech občanů, kterým hrozí sociální vyloučení - ať už z důvodu etnicity, nezaměstnanosti, finanční tísně nebo složité rodinné situace, např. domácího násilí. Boj proti sociálnímu vyloučení pomáhá zvyšovat zaměstnanost a snižovat míru kriminality.", "14": "Podporujeme především posílení služeb, které nabízí charitní ošetřovatelská služba a terénní pečovatelská služba. Službu je potřeba posílit personálně, ale také např. materiálně - terénní vozy pro personál do odlehlých (spádových) obcí jednotlivých měst.", "26": "Ano, ve strojově čitelném formátu. Toto řešení napomáhá transparentnosti a boji proti korupci. Kraj by měl zveřejňovat všechny smlouvy, jejichž zveřejněním by kraji nemohla vzniknout škoda.", "33": "Rozvoj Letiště Pardubice budeme podmiňovat ochranou zdraví a pohodlí obyvatel před negativními dopady jeho provozu. Provoz letiště využijeme pro rozvoj cestovního ruchu v kraji.", "1": "Budoucí koalice by měla být vstřícnější k občanům. Měla by zveřejňovat maximum informací a podkladů pro rozhodování. Současně by se měla více zaměřit na reálné uspokojování potřeb obyvatel a podniků namísto planých velkolepých slibů. Chceme hledat řešení ve prospěch lidí, která budou šetrná jak ekonomicky, tak k životnímu prostředí.", "13": "Využitím opuštěných průmyslových míst dojde ke zvelebení měst. Nezastavěná půda je navíc důležitá nejen pro pěstování plodin, ale slouží i jako prevence záplav, protože pomáhá zadržovat vodu v krajině. Zároveň další rozrůstání zástavby do krajiny zvětšuje vzdálenosti mezi domovem a prací i mezi místem výroby a spotřebitelem. Chceme tedy předejít dalšímu nárůstu množství aut a kamionů na silnicích a požadavků na infrastrukturu.", "27": "Pro případné pokračování, nebo zrušení projektu rodinné pasy se rozhodneme až po analýze dosavadních výsledků tohoto projektu. Hlavní myšlenka projektu, tedy podpora aktivit rodin s dětmi je dobrá. Otázkou je efektivita vynaložených prostředků.", "5": "Rozhodnutí o vybudování případného azylového centra, by mělo být v kompetenci dotčených měst a obcí. Ideálně by měli rozhodnout občané v místním referendu.", "7": "Kraj se může finančně účastnit na stážích žáků a žákyň v menších podnicích, které poskytnutím praxe pomohou žákům k zisku zkušeností z daného oboru. Stejně tak by se na podpoře specializovaného vzdělávání měli podílet velcí zaměstnavatelé, kteří mají zájem na přípravě kvalifikovaných pracovníků.", "6": "Kraj může technickým školám pomáhat například s navázáním spolupráce se zaměstnavateli, při vzdělávání učitelů atp. Podpoříme také vznik center technického vzdělávání.", "25": "Jízdní řády sestavuje kraj. Ten by měl brát ohled na dojíždějící z vesnic a měst mimo hlavní tratě. Dopravci musí dodržovat jízdní řády a pravidlo, že přípoj musí na zpožděný spoj počkat, obzvlášť ve chvíli, kdy další spoj jede až za dlouhou dobu.", "22": "Kraj by měl se měl účastnit programů pro zdravou výživu na školách a plošně podporovat zdravou výživu před nezdravou.", "10": "Zdravotnictví nejen v našem kraji trpí velkým nedostatkem zdravotnického personálu. Chceme maximálně pomoci ke stabilizaci nemocnic. Nevylučujeme dočasnou finanční výpomoc, bude-li potřeba.", "19": "V první řadě je potřeba usměrňovat těžkou nákladní dopravu tak, aby nepřetěžovala silnice nižších tříd.", "2": "Koalice Pro otevřený kraj - Piráti, Zelení, Změna se nebude účastnit povolební koalice se zastoupením extremistů - včetně KSČM. Komunistická strana se nereformovala a nedistanovala od své minulosti.", "24": "Krajské firmy mají řídit odborníci, nikoli politici.", "34": "Kraj by měl podporovat spíše pohybové aktivity seniorů, široké veřejnosti a sportování mládeže, než profesionální sportovce. Výjimku vidíme v případě okrajových sportů, nebo sportovních akcí s velkým významem pro region. U těch se nebráníme finanční podpoře.", "23": "Chceme maximálně podporovat kulturní akce s regionálním a nadregionálním významem - například festival Smetanova Litomyšl.", "15": "Krajské zastupitelstvo tak může lépe hájit specifické zájmy obyvatel Pardubického kraje.", "31": "Podnikání v malých obcích je složitější, než podnikání ve městě. Na základní infrastruktuře, mezi kterou lze nepochybně obchod s potravinami zařadit, do jisté míry závisí budoucnost obce a případné stěhování mladých obyvatel obce do měst.", "20": "Dobře fungující zdravotnictví je jednou z našich priorit. Až po detailním prostudování problematiky ale budeme vědět, jestli finance stačí investovat efektivněji, nebo jestli je objem vynaložených prostředků nutné navýšit."}}