{"3": {"16": "A pokud ano, tak financovány i provozovány soukromým subjektem", "22": "Nemyslím si, že by vůbec měli mít cikáni jakákoliv privilegia. Člověk jako člověk, když je slušný. A gauneři patří za hranice města (či do kriminálu).", "20": "Rozhodně jsem pro odkoupení, ovšem tržní cena je ta, za kterou je někdo ochoten prodat a jiný koupit, takže otázka je nesmyslně postavena.", "15": "Při současném trendu dopravy ne TRAM, nýbrž TROLEJBUS.", "24": "Jsem pro silný tlak na výkupny, aby neodebíraly to, co je městský mobiliář, poklopy z kanálů atd.", "18": "Ale také za podmínky, že budou pracovat, ne pouze nosit vestu.", "26": "Pokud to chtějí a jsou natolik profesionální, potom to souvisí i s participativním rozpočtem.", "17": "Záleželo by na sortimentu. Nemyslím si, že by to mělo být prioritou.", "21": "A hlavně ať jsou v ulicích a nesepisují lejstra v kancelářích. Parkovacích míst je ve městě dost, není nutné otravovat řidiče, raději ať se věnují pořádku a dodržování čistoty.", "19": "Jsem pro to, aby bezdomovci měli jinou možnost, před nádražím obtěžují žebráním.", "10": "Pokud dokáže firma udržet kolem nich pořádek a lidi tam nebudou házet cokoliv", "29": "Pouze ty, které jsou ČERPÁNÍM prostředků z rozpočtu. O tom, čím město vydělává, informovat až v rámci bilance. Jinak by mohlo dojít k narušení podmínek vůči konkurenci.", "23": "na frekventovaná místa a jedině tehdy, když budou sloužit k monitoringu na Centrálním pultu ochrany s výjezdem policie na místo neplechy.", "25": "Je to diskriminační opatření, kterým vedení města \"nahrazuje\" svou neschopnost zajistit společný postup se sběrnami. Má jiné nástroje.", "27": "Nevidím k tomu důvod, pokud někomu překáží, je třeba citlivě posoudit účelnost.", "11": "Ale aby stanovilo ještě delší interval odvozu, pokud svou nádobu na směsný odpad nenaplní a tím i určilo jinou cenu.těm, co množství odpadu sníží.", "14": "Za předpokladu splnění bodu 13 je to už zbytečné.", "7": "Ano, pokud je to nezbytné pro ochranu před povodněmi. Antošovice jsou městská část Ostravy, je to jejich věcí, ne Bohumína.", "12": "Kdo jezdí na kole, aby byl bezpečnější ano, ale je to vůle každého, jak se dopravuje.", "28": "Podnikatelské inkubátory zvýhodňují na úkor konkurence a deformují trh. Jsem pro průmyslovou zónu, ne pro privilegia těm, co začínají. Všichni jednou začínali."}, "20": {}, "16": {}, "24": {}, "12": {}, "26": {}, "4": {}, "18": {}, "8": {}, "25": {}, "11": {}, "9": {}, "1": {}, "22": {}, "6": {}, "28": {}, "15": {}, "5": {}, "7": {}, "2": {"16": "Počet pozemních stání je již na maximu. Město se nesmí stát jedním velikým parkovištěm.", "20": "Toto není řešení.", "24": "Nemůžeme trestat slušné lidi.", "12": "Propojení cyklostezek v ucelený okruh okolo Bohumína", "4": "Je to jediná významná přírodní oblast v okolí Bohumína.", "18": "Počet nezvyšovat. Musí se zvýšit produktivita práce.", "8": "Zejména ve smyslu vybudování zimních kotců a výběhů pro choulostivější rasy.", "25": "Zásadně nesouhlasím, opět je to trest pro všechny slušné obyvatele.", "11": "Vhodnější je poplatky snížit (nebo motivovat jiným způsobem), ne odpustit úplně. Každý přeci nějaké odpadky vyprodukuje.", "6": "Ve všech městech i obcích.", "9": "Systém kontejnerů pro separovaný odpad musí být dostupný ve větší míře.", "22": "Mohlo by to být prospěšné.", "28": "Každá pomoc začínajícím živnostníkům je cenná.Město v této oblasti není aktivní.Je třeba  podpořit.", "15": "Ekonomicky neproveditelné.", "7": "Oblast se jmenuje Mžikovec. Je to otázka pro místní obyvatele ale čisto a pořádek musí být všude.", "29": "Významný prvek transparentnosti veřejné správy.Podporujeme.", "13": "Ekobus pro dopravní obsluhu okrajových částí ve vybraných časech.", "21": "Počet je dostatečný. Je potřeba zvýšit efektivnost a aktivitu.", "19": "Nádraží není vhodný objekt pro takové zařízení.", "26": "Ano. Oblast Kopytova je kritickým místem při záplavách a místní členové SDH jsou znalí a zkušení hasiči.", "27": "Tvoří dominantu náměstí a nevidíme sebemenší důvod pro přesun.", "17": "Jsou to jen další a další betonové plochy a asfaltová parkoviště."}, "29": {}, "13": {}, "21": {}, "19": {}, "10": {}, "23": {}, "27": {}, "14": {}, "17": {}}