[{"id": 1, "slug": 1, "name": "Strana zelených", "abbreviation": "Zelení", "logo": "zeleni", "votes": {"13": -1, "14": 1, "15": -1, "16": -1, "17": -1, "18": 1, "20": -1, "23": 1, "24": 0, "31": 1, "32": -1, "33": 1, "34": 1, "43": 1, "44": 1, "45": 1, "65": -1, "66": -1, "68": -1, "70": 1, "72": -1, "73": 1, "74": -1, "75": 1, "76": 1, "77": 1, "79": 1, "81": 0, "82": 0, "83": 1, "84": 1, "115": 0, "116": -1, "117": 1, "118": 1}, "comments": {"13": "", "14": "Obecně infrastruktura pro železnici má mít přednost, nejen pro rychlovlaky.", "15": "", "16": "", "17": "", "18": "", "20": "Potřebujeme podporovat ekologické zemědělství, ale potřebujeme také ekologizovat konvenční zemědělství, což se bez podpory neobejde.", "23": "Nicméně preferujeme řešení na úrovni EU nebo OECD.", "24": "", "31": "Do roku 2030.", "32": "", "33": "", "34": "", "43": "", "44": "", "45": "", "65": "", "66": "", "68": "Jsme však pro snížení množství odchodů dětí na víceletá gymnázia, aby se týkaly opravdu pouze zvláště talentovaných dětí.", "70": "", "72": "", "73": "", "74": "", "75": "", "76": "", "77": "", "79": "", "81": "Tohle musí být otázka celospolečenské diskuze nejen v ČR.", "82": "Tohle musí být otázka celospolečenské diskuze nejen v ČR.", "83": "", "84": "", "115": "", "116": "", "117": "", "118": ""}, "vip": true}, {"id": 2, "slug": 2, "name": "Švýcarská demokracie", "abbreviation": "Švýc.dem.", "logo": "svycarska_demokracie", "votes": {"13": 1, "14": -1, "15": 0, "16": 1, "17": -1, "18": -1, "20": -1, "23": 1, "24": -1, "31": -1, "32": 1, "33": -1, "34": -1, "43": 0, "44": 0, "45": -1, "65": -1, "66": -1, "68": -1, "70": -1, "72": 1, "73": -1, "74": 1, "75": -1, "76": -1, "77": -1, "79": 1, "81": -1, "82": -1, "83": 0, "84": 0, "115": 0, "116": -1, "117": 0, "118": 1}, "comments": {"13": "Ano, zde převažuje veřejný zájem. Podobně jako při stavbě přehrad.", "14": "Nejprve by měly být dostavěny dálnice. Do dnešního dne nemáme dálniční spojení s Rakouskem! Po dostavbě dálniční sítě, by měla přijít na řadu výstavba rychlotratí. Stát by měl být po vzroru Švýcarska uspořádán jako federace. Na stát by měly být delegovány pouze ty záležitost, které jdou napříč státem (dálnice, rychlostní železnice). Ostatní dopravní ifrastruktura by měla být lokální/krajskou záležitostí (obchvaty měst).", "15": "Důchodový věk by měl být podřízen průměrné délce života (pokud jednoho dne bude průmerná délka života 120 let nemůže být důchod od 64 let), měl by být podřízen hospodaření státu s vyrovnaným rozpočtem (uplácení důchodců voličů na úkor státního dluhu a budoucích generací je nemorální), měna by měla být stabilní, aby si občané mohli šetřit na stáří (děje se přesný opak), stát by měl řídit hospodářství tak, aby peníze do státu přitékaly, nikoli odtékaly (děje se opak), systém by měl být nastaven jako kapitálový (peníze na důchody jsou spořeny pro každou generaci zvlášť), ne jako kapitálový (peníze se berou aktulně pracující generaci a pokud dochází ke snižování počtu obyvatel, peníze na důchody chybí).", "16": "Zadržovat vodu v krajině je potřeba, nejen výstavbou přehrad (např. samotný Svinov, jeden z 23 obvodů města Ostravy, měl v minulosti přes 200 hektarů rybníků, dnes nemá žádné). Lobby stavebních a betonářských firem je možné regulovat. Pro výstavbu přehrad může být zřízen státní podnik.", "17": "Koncept přimíchávání biopaliv je pochybný od počátku do konce. Půda má být využívána k produkci potravin. Energetická soběstačnost státu je ovšem zásadní a stát by o ni měl usilovat. Doly OKD by měly být zachovány v provozu a měl by být vypracován koncept, jak využít zásoby uranu na našem území, které jsou třetí největší v Evropě. Ostrava, ačkoli je nejpoddolovanější město v ČR, nevyužívá geotermální energii a teplo je vyráběno pálením uhlí.", "18": "Před 20 000 lety pokrýval polovinu Evropy ledovec. Na Skandinávii dosahoval tloušťky třech kilometrů. Před 10 000 lety tento ledovec roztál. Vliv člověka a průmyslu byl na to nulový. Oteplování způsobují hlavně astronomické cykly. Měli bychom usilovat o přirozené ukládání CO2 výsadbou stromů (svět za posledních 200 let přišel o 50% lesů). V rámci cyklu oteplování bychom měli usilovat o zadržování vody v krajině.", "20": "Česká ústava neříká nic o zemědělství, jaké by mělo být a jaké cíle by mělo naplňovat. To je jedna z mnoha chyb ústavy: stát není vůbec definován. Švýcarská ústava uvádí, že zemědělství by mělo přispívat: ke spolehlivému zásobování obyvatel potravinami; zachování přírodních zdrojů a péči o krajinu; decentralizovanému osídlení země atd. Zcela ekologické zemědělství je extrém stejně jako nadužívání chemikálií. Je potřeba neustále hledat vyváženou rovnováhu mezi ekologií a schopností zemědělství produkovat v dostatečné kvalitě dostatek potravin.", "23": "Kdo vydělá peníze v ČR, měl by je je zde také zdanit. Nicméně pokud stát nemá povinnost hospodařit s vyrovnaným rozpočtem, vyšší vybrané daně budou stejně promrhány a státní dluh poroste. Je potřeba celkově změnit uspořádání státu a daňového systému.", "24": "Toto není národní problém. Nemá vliv na stabilitu a fungování státu, životní prostředí atd. Je potřeba postupovat od největších problémů k nejmenším. Konkurence v mobilních službách ovšem je nedostatečná.", "31": "Energetická soběstačnost státu je nejvyšší prioritou a měli bychom ji nejen udržovat, ale i rozvíjet. Světové krize se vyvíjejí nepředvídatelně a energetická soběstačnost je pojistka, kterou dříve nebo později můžeme potřebovat.", "32": "Energetická soběstačnost státu je nejvyšší prioritou a měli bychom ji nejen udržovat, ale i rozvíjet. Zásoby uranu máme 3. nejvyšší v Evropě. O odhadované ceně lze diskutovat a pochybovat. Dobudovávat jaderné elektrány na dluh nemusíme, tak špatně na tom nejsme. Pochybná snaha o vyřazení z Ruska z tendru je špatně a neměli bychom podlehnout klamavým argumentům. Mohlo by nás to přijít hodně draho.", "33": "Obnovitelné zdroje energie se staly předmětem manipulace a boje o peníze. Jejich přínos je pochybný. Udržitelnost a soběstačnost v energetice je prioritou státu, dotace solárním a jiným energetickým baronům zcela jistě ne.", "34": "Před 20 000 lety pokrýval polovinu Evropy ledovec. Na Skandinávii dosahoval tloušťky třech kilometrů. Před 10 000 lety tento ledovec roztál. Vliv člověka a průmyslu byl na to nulový. Oteplování způsobují hlavně astronomické cykly. Měli bychom usilovat o přirozené ukládání CO2 výsadbou stromů (svět za posledních 200 let přišel o 50% lesů). V rámci cyklu oteplování bychom měli usilovat o zadržování vody v krajině. Po dosažení uhlíkové neutrality pravděpodobně zjistíme, že se země dále otepluje.", "43": "Je potřeba hledat střední cestu mezi svobodou slova, šířením pomluv, zastrašováním, manipulace s veřejným míněním. Pokud budou tato média dlouhodobě neobjektivní, lidé je přestanou používat, nebo je nebudou brát jako zdroj relevatních informací - což už se děje.", "44": "Zodpovědnost by měla být na straně jednotlivce, ovšem dochází k extrémům jako např. odsouzení na šest let za komentář na Facebooku týkajícího se střelby na Novém Zélandě. Takto extrémní přístup je potřeba omezit.", "45": "Toto by mohlo vést také k mazání nepohodlných pravdivých zpráv a manipulaci s veřejným míněním.", "65": "Dlouhodobě žijeme na dluh (stejně jako většina západních zemí), usilovat o kolonizaci Marsu je absurdní.", "66": "Toto by měl řešit trh. Toto zdaleka není problém, který by měl stát prioritně řešit.", "68": "", "70": "Slabší studenti by měli být vzděláváni odděleně, podle jejich potřeb.", "72": "Členství v EU poškozuje suverenitu státu, za kterou bojovali naši předkové, poškozuje potravinou nezávislost státu, poškozuje tržní prostředí dotacemi. Navíc bylo referendum o vstupu zmanipulováno vládní kampaní za 200 mil. korun, která informovala občany pouze o výhodách členství v EU, nevýhody byly zamlčeny.", "73": "Vzdání se vlastní měny zcela popírá suverenitu státu, za kterou bojovali naši předkové, poškodí nezávislost státu a umožní obří manipulaci s celou Evropou.", "74": "Spoléhání se na vojenské koalice se nám od počátku nevyplácí (rok 1938, 1968). Je potřeba převzít švýcarský model obrany. Neutralita, armáda organizavoná jako domobrana s podporou porfesionální armády, povinný vojenský výcvik pro muže, spoléhání se pouze na sebe sama. Takto se Švýcaři ubránili dokonce ve dvou světových válkách.", "75": "EU je od počátku projekt centrálního plánování a manipulace. My už jsme si tímto obdobím prošli, když jsme byli součástí východního bloku. Nemusíme opakovat stejnou chybu dvakrát. Je potřeba se inspirovat u Švýcarů: bilaterální smlouvy s EU, které umožní zachovat nezávislost země, chránit pracovní trh, zabrání masové imigraci atd.", "76": "V prvé řadě máme povinnost se postarat o svou zemi a své rodiny. Sami žijeme na dluh. To je potřeba vyřešit před tím, než budeme uvažovat o zahraniční pomoci. Nicméně soukromé iniciativě týkající se pomoci v zahraničí se občanům meze nekladou. Kdo chce může pomoci.", "77": "Před 20 000 lety pokrýval polovinu Evropy ledovec. Na Skandinávii dosahoval tloušťky třech kilometrů. Před 10 000 lety tento ledovec roztál. Vliv člověka a průmyslu byl na to nulový. Oteplování způsobují hlavně astronomické cykly. Měli bychom usilovat o přirozené ukládání CO2 výsadbou stromů (svět za posledních 200 let přišel o 50% lesů). V rámci cyklu oteplování bychom měli usilovat o zadržování vody v krajině. Po dosažení uhlíkové neutrality pravděpodobně zjistíme, že se země dále otepluje.", "79": "Ale měla by být zároveň neustále připravena kdykoli začít pohyb osob přes hranici kontrolovat jak ukázala masová imigrace do Evropy v roce 2015. Pokud členské země Schengenského prostoru nebudou efektivně bránit hranice prostoru, bude potřeba vystoupit.", "81": "Švýcaři mají zákaz genetické manipulace s lidskými buňkami dán přímo ústavou.", "82": "Toto může vést k závažným problémům, které se již částečně ukázaly v Číně při politice jednoho dítěte spojeného s možností potratů.", "83": "", "84": "Stát by měl usilovat o soběstačnost a nezávislost ať už ve strategických oblastech voda, potraviny, energie, tak v oblasti kvalifikovaných pracovníků. Krátkodobě je rozumné pokrývat nedostatek pracovních sil pracovníky ze hraničí.", "115": "", "116": "", "117": "", "118": ""}, "vip": false}, {"id": 3, "slug": 3, "name": "Volný blok", "abbreviation": "Volný blok", "logo": "volny_blok", "votes": {"13": -1, "14": -1, "15": -1, "16": 1, "17": -1, "18": -1, "20": -1, "23": 1, "24": 0, "31": -1, "32": 1, "33": -1, "34": -1, "43": -1, "44": -1, "45": -1, "65": -1, "66": -1, "68": -1, "70": -1, "72": 1, "73": -1, "74": 1, "75": -1, "76": -1, "77": -1, "79": -1, "81": -1, "82": -1, "83": 1, "84": -1, "115": -1, "116": 1, "117": 1, "118": 1}, "comments": {"13": "Soukromé vlastnictví je nedotknutelné.", "14": "", "15": "Důchodová reforma nemůže být založena na parametrických změnách - tedy ani na odchodu do důchodu, ani na výši důchodu. Navrhujeme transformaci důchodového systému, ne pouhou reformu.", "16": "Zadržování vody v krajině je podstatné i z hlediska ochrany přírody; betonářské lobby lze neutralizovat důsledným vymáháním platných zákonů. Přehrady navíc nemusí být hrazeny z veřejných rozpočtů, ale například prostřednictvím PPP projektů.", "17": "", "18": "", "20": "Podstatná je definice \"ekologického zemědělství\" - jedná se o snadno zneužitelný termín, který může zlikvidovat drobné sedláky ve prospěch agrooligarchie.", "23": "Jedná se o jeden krok k rozbití nelegitimních monopolů sociálních sítí. Na námitky konfliktu mezi svobodou slova a svobodou soukromého vlastnictví odpověděl už před téměř sty lety Karel Čapek, když hovořil o svobodě tisku:\n\n„Každý zákon má dva konce...Každé zneužití svobody je zárodkem omezení svobody; vlastními otci zákonů jsou lumpové, a nikoliv právníci. Špatný svět musí mít nepěkné zákony.“", "24": "Otázka nedává smysl - kdo je \"veřejnost\"?", "31": "", "32": "Podporujeme jadernou energii.", "33": "", "34": "Naopak, chceme odstoupit od Pařížské dohody.", "43": "", "44": "", "45": "", "65": "V rámci genderové vyváženosti bude Česká republika pod vedením VOLNÉHO Bloku usilovat o kolonizaci Venuše.", "66": "", "68": "", "70": "", "72": "", "73": "", "74": "", "75": "Místo ČR je mimo EU.", "76": "", "77": "", "79": "", "81": "", "82": "", "83": "", "84": "Je nutné naopak usilovat o zastavení odchodu českých zdravotníků do zahraničí a jejich stažení např. z Německa zpět.", "115": "", "116": "", "117": "", "118": ""}, "vip": false}, {"id": 4, "slug": 4, "name": "Svoboda a přímá demokracie", "abbreviation": "SPD", "logo": "spd", "votes": {"13": 1, "14": 1, "15": -1, "16": 1, "17": -1, "18": -1, "20": -1, "23": 1, "24": -1, "31": -1, "32": 1, "33": 1, "34": -1, "43": -1, "44": -1, "45": -1, "65": -1, "66": -1, "68": 1, "70": -1, "72": 1, "73": -1, "74": 1, "75": -1, "76": -1, "77": -1, "79": -1, "81": -1, "82": -1, "83": 1, "84": -1, "115": -1, "116": 1, "117": 0, "118": 1}, "comments": {"13": "", "14": "", "15": "", "16": "", "17": "", "18": "EU se podílí pouhými necelými 9% na celkovém počtu emisí skleníkových plynů.", "20": "", "23": "", "24": "", "31": "", "32": "", "33": "", "34": "", "43": "", "44": "", "45": "", "65": "", "66": "", "68": "", "70": "Inkluzi je potřeba zrušit!", "72": "Na základě celostátního referenda.", "73": "Požadujeme zachování koruny české jako státní měny.", "74": "Na základě celostátního referenda.", "75": "", "76": "", "77": "", "79": "Požadujeme ostrahu našich hranic.", "81": "", "82": "", "83": "", "84": "Nemají potřebné atestace.", "115": "", "116": "", "117": "", "118": ""}, "vip": true}, {"id": 5, "slug": 5, "name": "Česká strana sociálně demokratická", "abbreviation": "ČSSD", "logo": "cssd", "votes": {"13": 1, "14": 1, "15": -1, "16": 1, "17": -1, "18": 1, "20": -1, "23": 1, "24": 1, "31": 1, "32": 1, "33": 1, "34": 1, "43": -1, "44": 1, "45": 1, "65": -1, "66": -1, "68": 1, "70": 1, "72": -1, "73": 1, "74": -1, "75": 1, "76": 1, "77": 1, "79": 1, "81": -1, "82": -1, "83": -1, "84": 1, "115": -1, "116": -1, "117": 1, "118": -1}, "comments": {"13": "", "14": "", "15": "", "16": "", "17": "", "18": "", "20": "", "23": "", "24": "", "31": "", "32": "", "33": "", "34": "", "43": "", "44": "", "45": "", "65": "", "66": "", "68": "", "70": "", "72": "", "73": "", "74": "", "75": "", "76": "", "77": "", "79": "", "81": "", "82": "", "83": "", "84": "", "115": "", "116": "", "117": "", "118": ""}, "vip": true}, {"id": 7, "slug": 7, "name": "Aliance národních sil", "abbreviation": "ANS", "logo": "ans", "votes": {"13": 1, "14": 1, "15": -1, "16": -1, "17": -1, "18": -1, "20": 1, "23": 1, "24": 1, "31": -1, "32": 1, "33": -1, "34": -1, "43": -1, "44": -1, "45": -1, "65": -1, "66": -1, "68": 1, "70": -1, "72": 1, "73": -1, "74": 1, "75": -1, "76": -1, "77": -1, "79": -1, "81": -1, "82": -1, "83": 1, "84": -1, "115": 0, "116": 1, "117": 1, "118": 1}, "comments": {"13": "", "14": "", "15": "V žádném případě. Naopak by se měl snižovat!", "16": "", "17": "", "18": "", "20": "", "23": "", "24": "", "31": "", "32": "", "33": "", "34": "", "43": "", "44": "", "45": "", "65": "", "66": "", "68": "", "70": "Musí se obnovit speciální vzdělávání. Inkluze vede k degradaci školství obecně a k horší vzdělanosti dětí, na které se inkluze vztahuje.", "72": "EU není spolek národních států, ale ve všech smlouvách je zakotvena nadřazenost nadnárodních korporací a hospodářských kartelů nad národními státy! Do EU platíme celkově 5x více než dostáváme. A navíc jsme upláceni svými vlastními penězi!", "73": "V žádném případě! To by byl nás absolutní ekonomický konec!", "74": "Z hlediska odborné analýzy vnějších a vnitřních bezpečnostních hrozeb je tou největší hrozbou pro celý náš národ členství v EU a NATO. Ohrožení ČR souvisí s opakovaným porušováním mezinárodního práva, narušováním národní bezpečnosti a s eskalací napětí na vnitrostátní i mezinárodní scéně. Je naprosto nezbytné okamžité vystoupení z EU (dle čl. 50 Lisabonské smlouvy) a z NATO (dle č. 13 Washingtonské smlouvy). NATO s EU jsou velmi úzce propojeny. Viz Lisabonská smlouva, Hlava V: Ustanovení o společné zahraniční a bezpečnostní politice.", "75": "Největším problémem pro ČR je EU! A pro naši zemi je nezbytné z ní vystoupit. Evropská unie Evropu a její pluralitní politickou i ekonomickou tradici ničí. Ve své podstatě je antidemokratická, nerespektující pravidla právního státu. Každý národní stát resp. jeho občané musí sami určit, kolik suverenity odevzdají a komu.\n\nEU není spolek národních států, ale ve všech smlouvách je zakotvena nadřazenost nadnárodních korporací a hospodářských kartelů nad národními státy! Do EU platíme celkově 5x více než dostáváme. A navíc jsme upláceni svými vlastními penězi!", "76": "", "77": "Jsme zásadně proti stávající strategicky řízené migraci, která je organizována a spolufinancována přímo vedením EU v rámci realizaci uzavřených smluvních dokumentů jako jsou Lisabonská smlouva, či dokument Migrace k náhradě původního obyvatelstva, podle něhož má být do Evropy do roku 2050 dovezeno až 159 milionů migrantů.", "79": "", "81": "Zákony božské (přírodní) jsou absolutní a není v silách lidského intelektu je překonat. Současné snahy jít proti přirozenosti vedou jen k destrukci a ke zkáze.", "82": "Zákony božské (přírodní) jsou absolutní a není v silách lidského intelektu je překonat. Současné snahy jít proti přirozenosti vedou jen k destrukci a ke zkáze.", "83": "", "84": "Proboha proč? Tak my své lidi necháme zadarmo draze vystudovat, oni okamžitě odejdou do zahraničí a my budeme zvát zdravotníky z ciziny? Jakou to má logiku?", "115": "", "116": "", "117": "", "118": ""}, "vip": false}, {"id": 8, "slug": 8, "name": "Trikolora Svobodní Soukromníci", "abbreviation": "Trikolóra S-S", "logo": "trikolorass", "votes": {"13": 1, "14": -1, "15": -1, "16": 1, "17": -1, "18": -1, "20": -1, "23": 1, "24": -1, "31": -1, "32": 1, "33": -1, "34": -1, "43": 1, "44": -1, "45": -1, "65": -1, "66": -1, "68": -1, "70": -1, "72": 1, "73": -1, "74": -1, "75": -1, "76": -1, "77": -1, "79": 1, "81": -1, "82": -1, "83": 1, "84": 1, "115": -1, "116": -1, "117": 1, "118": 1}, "comments": {"13": "", "14": "", "15": "", "16": "", "17": "", "18": "", "20": "", "23": "", "24": "", "31": "", "32": "", "33": "", "34": "", "43": "", "44": "", "45": "", "65": "", "66": "", "68": "", "70": "", "72": "EU se rozpadne", "73": "", "74": "", "75": "", "76": "", "77": "", "79": "", "81": "", "82": "", "83": "", "84": "", "115": "", "116": "", "117": "", "118": ""}, "vip": true}, {"id": 9, "slug": 9, "name": "Aliance pro budoucnost", "abbreviation": "APB", "logo": "apb", "votes": {"13": -1, "14": -1, "15": 0, "16": 1, "17": -1, "18": 0, "20": 1, "23": 1, "24": 0, "31": -1, "32": 1, "33": 1, "34": 0, "43": -1, "44": 1, "45": 1, "65": -1, "66": 0, "68": -1, "70": 0, "72": -1, "73": 1, "74": -1, "75": -1, "76": 0, "77": 0, "79": 1, "81": -1, "82": -1, "83": 0, "84": 1, "115": 1, "116": 1, "117": 1, "118": -1}, "comments": {"13": "", "14": "", "15": "", "16": "", "17": "", "18": "", "20": "", "23": "Koordinovaně s ostatními zeměmi EU", "24": "", "31": "", "32": "V zájmu udržení energetické bezpečnosti", "33": "", "34": "V případě, že bude uznána energie z jádra jako \"čistá\", tak ano.", "43": "", "44": "", "45": "", "65": "", "66": "", "68": "", "70": "", "72": "", "73": "Ale za situace až to bude pro ČR výhodné.", "74": "", "75": "", "76": "", "77": "", "79": "", "81": "", "82": "", "83": "", "84": "", "115": "", "116": "", "117": "", "118": ""}, "vip": false}, {"id": 10, "slug": 10, "name": "Hnutí Prameny", "abbreviation": "Prameny", "logo": "prameny", "votes": {"13": 1, "14": -1, "15": -1, "16": -1, "17": -1, "18": -1, "20": 1, "23": 1, "24": 1, "31": -1, "32": 1, "33": 1, "34": -1, "43": -1, "44": -1, "45": -1, "65": -1, "66": -1, "68": -1, "70": -1, "72": 1, "73": -1, "74": 1, "75": -1, "76": -1, "77": 1, "79": 1, "81": -1, "82": -1, "83": 1, "84": 1, "115": -1, "116": 1, "117": 1, "118": 1}, "comments": {"13": "Pokud cílem bude zabránit spekulacím s pozemky.", "14": "", "15": "", "16": "Zadržování dešťové vody v krajině by mělo být zajištěno jiným, přírodě přirozenějším způsobem.", "17": "", "18": "", "20": "Podpora všech způsobů hospodaření, které nezatíží ekosystém.", "23": "", "24": "Občan by neměl být znevýhodněn v porovnání s institucemi.", "31": "Smysl by to dávalo, pouze budeme-li mít výkonově stabilní náhradu.", "32": "Pokud se neobjeví lepší alternativa.", "33": "Podporovat vědu a vývoj v této oblasti, ne soukromé podnikatelské aktivity.", "34": "Životní prostředí podporujeme efektivnější cestou s menšími ekonomickými dopady.", "43": "", "44": "Jsou platformou pro zveřejňování obsahu.", "45": "", "65": "To není ani dobrý vtip. Už jsme kolonizovali Měsíc. :-)", "66": "Postupně doporučujeme volby a soutěž politických stran zrušit a nahradit je správou země založenou na decentralizaci a přirozeném řádu.", "68": "", "70": "Setkávání dětí ke vzájemné motivaci má probíhat v rámci mimoškolní činnosti, v zájmových kroužcích, při sportu, při kultuře a především v organizacích, které by měly pro tento účel na podnět státu vznikat.", "72": "Nejprve by však měla využít své předsednictví v roce 2022 k předložení návrhu na základní refomu a restruktualizaci stávajícího směřování EU. V případě neakceptování by mělo být v Česká republice vyvoláno referendum o vystoupení Evropské unie. Na základě výsledků by pak mělo být postupováno dle vůle občanů.", "73": "Koruna je měnou, která si dlouhodobě drží svou hodnotu a může podporovat ekonomiku vývoz i dovoz Česká republiky. Umožňuje nám udržet si oddělenou inflační politiku od ostatních zemí EU.", "74": "Ještě před tím by však Česká republika měla zasadit o snahu překvalifikovat celkovou strategii aliance, aby tato nesloužila pouze zájmům nejsilnějších partnerů. V současné době vidíme výsledky aliance v Afghanistánu, Iráku a dalších zemích nejen na blízkém východě. Samozřejmě vystoupení z aliance NATO je z našeho pohledu podmíněné celospolečenským referendem na toto téma. Inspirací pro nás může být sousední Rakousko, které si v této záležitosti dlouhodobě udržuje neutralitu.", "75": "Patříme však do středu Evropy z pohledu geopolitického bez ohledu na dosavadní členství v Evropské unii. Toto územní umístění České republiky nás historicky předurčuje buď do pozice věčného zrna omílaného mezi mlýnskými kameny zájmů okolních velkých zemí, nebo nám naopak umožňuje chopit se role výrazného pevného kotviště svobody a demokracie, jež může být oporou a partnerem okolním partnerským státům. Hnutí Prameny je pro vlastní silnou politiku postavenou na rovnocenné spolupráci zejména se okolními zeměmi jako je Slovensko, Polsko, Maďarsko, Rakousko.", "76": "Podmínky vyrovnáme férovým přístupem v obchodu.", "77": "V oblasti změn klimatu se však obáváme, že se jedná o zkreslené vyhodnocení získaných měření. Pokud to však bude možné, Česká republika by měla být součástí skupiny států, které se ve svém rozvoji snaží zohlednit šetrný vztah k přírodě.", "79": "Pokud to jen bude možné z bezpečnostních hledisek. Nezávisle na členství v Evropské unii, považujeme volné cestování přes hranice v rámci Schengenského prostoru za výjimečně pokrokové sjednocení evropských zemí k umožnění svobodného pohybu občanů zemí Evropy. Tento prosto by měl považován za natolik cenný, aby byl na vnějších hranicích střežen s nejvyšší důsledností.", "81": "Oblast genetického inženýrství považujeme za čistě vědeckou záležitost. V žádném případně neumožníme přenos do „praxe“, ať již za jakýmkoliv účelem, a to do té doby, dokud nebudou dlouholeté poznatky vědců prokazatelné, jako smysluplné a bez žádného ohrožení. Přirozený svět má pro nás nejvyšší hodnotu.", "82": "Početí dítěte považujeme za děj vyššího duchovního obdarování rodičů, nikoliv za objednávku v katalogu. Hnutí Prameny prosazuje přirozený řád společnosti. Tento je z našeho pohledu podmíněn Stvořitelskému řádu, který přesahuje náš lidský rozměr bytí. Proto tento budeme respektovat i v oblasti přirozeného rodičovství včetně všeho, co se s tím je spojeno.", "83": "Poslední chvíle člověka v jeho životě považujeme za neméně důležitou součást lidského života. Lidé by se neměli obávat posledních dní svého života, že v této době zůstanou nezaopatřenými bez sociálně a zdravotnicky důstojných a šetrných podmínek.", "84": "Předně však potřebujeme přenastavit podmínky ve zdravotnictví tak, aby české zdravotní sestry a také lékaři mohli atestovat v menších nemocnicích a neodcházeli do zahraničí.", "115": "", "116": "Preferujeme zpomalovací semafory, které opravdu zajišťují vyšší bezpečnost.", "117": "", "118": ""}, "vip": false}, {"id": 11, "slug": 11, "name": "Levice", "abbreviation": "Levice", "logo": "levice", "votes": {"13": 1, "14": 1, "15": -1, "16": -1, "17": -1, "18": 1, "20": 1, "23": 1, "24": 1, "31": 1, "32": -1, "33": 1, "34": 1, "43": -1, "44": 1, "45": 1, "65": -1, "66": -1, "68": 1, "70": 1, "72": -1, "73": 1, "74": 1, "75": 1, "76": 1, "77": 1, "79": 1, "81": -1, "82": -1, "83": 1, "84": 1, "115": 1, "116": -1, "117": 1, "118": 1}, "comments": {"13": "Vyvlastnění za podmínky, že není možné jiné technické řešení výstavby, byť by bylo dražší.", "14": "Výstavba infrastruktury pro rychlovlaky má být upřednostňována, ale tato pozornost jí má být věnována ve spojení ovšem s vyrovnaným rozvojem infrastruktury pro místní a regionální dopravu, kde je to možné, přednostně železniční.", "15": "Podle náročnosti práce a individuálních poměrů musí být umožněn bezsankční dřívější odchod do důchodu.", "16": "Je nutno volit nejefektivnější způsoby zadržování vody v krajině, a to o přehradách platí málokdy. Nepomáhá držet zásobníky mrtvé vody, upřednostňujeme tvorbu mokřadů, rybničních systémů a podobně.", "17": "Povinné přidávání biosložek by mělo být postupně omezováno s ohledem na to, že v krátkém časovém období by měla být výroba aut se spalovacími motory ukončena. Pěstování technických plodin pro biosložky je rizikový faktor v udržitelném rozvoji", "18": "Podporujeme tento program snižování emisí skleníkových plynů, a to jako minimální, jsme pro jeho zintenzivnění při současném řešení sociálních následky s tímto programem souvisejících.", "20": "Je nutná podpora zavádění udržitelných a k životnímu prostředí šetrných postupů ve všech segmentech zemědělské výroby, ale i s přihlédnutím k dostatečné produktivitě a cenové dostupnosti produktů.", "23": "Stejně jako všichni velcí nadnárodní poskytovatelé služeb.", "24": "S tím, že vytvoří podmínky pro zastoupení spotřebitelů obcemi, kraji, vlastními spotřebitelskými sdružením ke sjednání pro ně výhodných cen.", "31": "Stejně k tomu povedou ekonomické podmínky, je nutnost sociálního fondu pro novou zaměstnanost, rekultivaci a restrukturalizaci v dotčených oblastech. Břemeno musí nést uhlí těžící a komerčně využívající subjekty.", "32": "Důvodem pro naší nepodporu je, že nevidíme, že by současná realizace zajistila, že jaderná elektrárna Dukovany zůstane plně pod kontrolou státu, a bude sloužit především jako záložní zdroj v období přechodu na obnovitelné a alternativní zdroje.", "33": "Především formou investiční podporou výzkumu a vývoje a přípravou struktury přenosových soustav.", "34": "Jsme pro dřívější termín. Stejně k tomu povedou ekonomické podmínky, je nutnost sociálního fondu pro novou zaměstnanost, rekultivaci a restrukturalizaci v dotčených oblastech. Břemeno musí nést uhlí těžící a komerčně využívající subjekty.", "43": "Dočasně ano, ale o oprávněnosti a době trvání by měl rozhodovat na nich nezávislý regulátor.", "44": "Současně by měly mít povinnost součinnosti při odhalování původců závadného obsahu. Sociální sítě by měly mít povahu veřejné služby a měly by být regulovány jako média.", "45": "Ale na základě upozornění zákonnou autoritou jejíž rozhodnutí podléhá soudnímu přezkumu.", "65": "Napřed bychom si měli rekultivovat a znovukolonizovat regiony postižené následky těžby uhlí a dalších nerostů. Jsme si ale vědomi technologických i společenských přínosů zapojení do kosmického vývoje.", "66": "Nejde ani tak o riziko zneužití a manipulace při přenosu a zpracování dat, ale zajištění fyzické svobody a tajnosti volby voliče sedícího u „klávesnice“.", "68": "Předpokladem je, aby kvalita každé školy motivovala žáky i rodiče, aby v ní setrvali.", "70": "Stát má významně finančně a personálně podporovat inkluzi, aby nedocházelo ke snížení úrovně vzdělávání u žádné skupiny žáků a studentů. Jde o jeden z nástrojů odbourávání společenských bariér.", "72": "Žijeme ve společném světě, je výhodné podílet se na rozhodování o něm. Požadujeme demokratizaci EU. Ztotožňujeme se s myšlenkou evropské integrace. Současná Evropská unie je však málo demokratická a je pod vlivem lobbingu velkých firem. Proto se stavíme za demokratizaci všech jejích hlavních institucí, posílení kompetencí Evropského parlamentu a možností participace občanů EU na její politice.", "73": "V současné době ne, ale dlouhodobě ano. K přijetí jakékoliv nadnárodní měny považujeme za nezbytné splnění dvou podmínek: jednak dostatečné sblížení ekonomických, sociálních a daňových politik členských států, jednak existenci demokratických politických institucí na úrovni měnové unie, schopné spoluutvářet její hospodářskou politiku (v opačném případě se měna stává nástrojem kapitálu proti demokracii, jak platí v současnosti pro euro).", "74": "Ale až bude toto obranné společenství, bezpochyby zatížené mnoha chybami a nedostatky, nahrazeno progresivnějším a funkčnějším.", "75": "Na míře naší dnešní iniciativy v integračních procesech záleží jaké jádro EU bude a jaké bude naše místo v něm. Místo úvah o vystupování z rozjetého rychlíku bychom se měli zaměřit na aktivní politiku v EU při formování její budoucnosti. Prosazujeme odstraňování nerovnosti, protože to je ta pravá příčina snah vedoucích k rozpadu EU a zavádění \"dvourychlostní\" Evropy.", "76": "Bezpečí a mírový rozvoj celého světa je zárukou bezpečnosti a mírového rozvoje pro nás.", "77": "Bezpečí a mírový rozvoj celého světa je zárukou bezpečnosti a mírového rozvoje pro nás.", "79": "Jistě, volnost pohybu je jednou za základních svobod, které nám současnost přináší a jedním z předpokladů svobodného lidského života vůbec.", "81": "Respektujeme mezinárodní závazky. V oboru neexistují dostatečné kontrolní mechanismy, které by určily jakoukoliv bezpečnou hranici a zabránily jejímu překročení.", "82": "Respektujeme mezinárodní závazky.", "83": "Do budoucna je žádoucí, aby došlo k plné úhradě z veřejného zdravotního pojištění.", "84": "S tím, že musíme vzít v úvahu, že odčerpáváme ze zemí, kde je často lékařská péče na nižší úrovni.", "115": "Legislativa vymezující rámec, který bude nutné splnit, aby mohla být samořiditelná auta provozována. Není však jasné, zda bude ovšem vývoj jejich spolehlivosti provozu kopírovat volební období.", "116": "Musí se používat v souladu se zákonem a rozhodnutí o spáchání přestupku a sankci musí vždy činit oprávněná úřední osoba.", "117": "Kvalitativní rozvoj zbrojení, který dává falešný pocit „nezranitelnosti“, vede k vyššímu riziku skutečného konfliktu. Proto je potřeba v první řadě omezovat šíření především těch nejvíce sofistikovaných zbraňových systémů.", "118": "Vzhledem k rozvoji umělé inteligence, dostupnosti sítí pro přenos dat a zařízení pro jejich zpracování je otázkou, zda by takový zákaz či omezení byly funkční. Je však důležité kontrolovat způsob použití a nakládání se shromážděnými daty, respektive účinně dohlížet na jejich odstranění a zavést přísná kontrola proti zneužití."}, "vip": false}, {"id": 12, "slug": 12, "name": "Přísaha - občanské hnutí Roberta Šlachty ", "abbreviation": "Přísaha", "logo": "prisaha", "votes": {"13": 1, "14": 0, "15": -1, "16": 1, "17": -1, "18": -1, "20": -1, "23": 1, "24": 1, "31": -1, "32": 1, "33": 1, "34": -1, "43": -1, "44": 1, "45": -1, "65": 0, "66": 1, "68": -1, "70": 0, "72": -1, "73": -1, "74": -1, "75": -1, "76": 0, "77": -1, "79": 1, "81": -1, "82": -1, "83": 1, "84": 1, "115": 1, "116": -1, "117": -1, "118": -1}, "comments": {"13": "", "14": "Záleží o jaké dopravní infrastruktuře se bavíme. Česko potřebuje dostavět jak rychlovlaky, tak dálnice.", "15": "Říkáme NE zvyšování věku odchodu do důchodu. Není možné už prodlužovat věk odchodu do důchodu a je konečně potřeba napravit dlouhodobou nespravedlnost. Nízké důchody žen se musí dorovnat.", "16": "Ale až jako následné řešení. Přehrada je vždycky až druhé řešení, pokud nemáme v pořádku krajinu, přehrady to nevyřeší.", "17": "", "18": "", "20": "Ekologické zemědělství podporujeme, ale není to jediný správný způsob.", "23": "Místo zavedení digitální daně, která je polovičatým řešením, navrhujeme zdanění příjmů dle země původu tržeb.", "24": "", "31": "", "32": "", "33": "Ano, ale zejména jako rozvoj technologií, které povedou k vyšší účinnosti atd.", "34": "", "43": "", "44": "Sociální sítě mají být odpovědné za svůj obsah stejně jako ostatní média.", "45": "", "65": "", "66": "Ale za přísných bezpečnostních podmínek.", "68": "Budeme usilovat o zlepšení kvality speciálního vzdělávání a zároveň o začlenění žáků a studentů s tělesným nebo smyslovým postižením do vzdělávacího proudu. Budeme usilovat o celoplošnou osvětu tak, aby lidé se specifickými potřebami byli bráni za běžnou součást našich životů. Toho dosáhneme společnými volnočasovými aktivitami pro všechny děti bez ohledu na jejich specifické vzdělávací potřeby.", "70": "Myšlenka inkluze jako taková je naprosto v pořádku, ale současný stav mnohé zklamal. Co se týče inkluze dětí se zdravotním postižením, pak jsme jednoznačně pro inkluzi.", "72": "Jsme pro setrvání v EU, ale s reformou. Musíme být respektovanými, ale i zodpovědnými členy, kteří sebevědomě hájí své zájmy a svou suverenitu.", "73": "", "74": "", "75": "", "76": "Měli bychom pomoci převážně v místě problému.", "77": "", "79": "", "81": "", "82": "", "83": "", "84": "Musí ale splňovat profesní, etické a společenské standardy.", "115": "Podle nás by legislativa měla být připravena.", "116": "", "117": "", "118": "Musí být zajištěno používání pouze ze strany bezpečnostních složek státu a to ze závažných důvodů Musí být zajištěna přísná kontrola zneužití těchto systémů."}, "vip": true}, {"id": 13, "slug": 13, "name": "SPOLU - ODS, KDU-ČSL, TOP 09", "abbreviation": "Spolu", "logo": "spolu", "votes": {"13": 1, "14": -1, "15": -1, "16": -1, "17": -1, "18": 0, "20": 1, "23": -1, "24": -1, "31": 0, "32": 1, "33": 1, "34": 0, "43": -1, "44": 1, "45": -1, "65": 1, "66": -1, "68": -1, "70": -1, "72": -1, "73": -1, "74": -1, "75": 0, "76": 1, "77": 1, "79": 1, "81": -1, "82": -1, "83": 1, "84": 1, "115": 1, "116": -1, "117": -1, "118": 1}, "comments": {"13": "", "14": "Výstavba vysokorychlostních tratí je velmi důležitá. Ale stejně důležitá je i dostavba okruhu kolem Prahy nebo alternativní dálnice na Moravu.", "15": "", "16": "Přehrady nejsou samospasným řešením. Pro ochranu vody se musí primárně řešit zadržení vody v krajině, což je možné třeba změnou hospodaření v zemědělství nebo lepší krajinotvorbou.", "17": "", "18": "ČR by měla podporovat snižování emisí, omezování jejich zdrojů a hledání alternativ. Ale není to možné dělat na sílu shora bez ohledu na okolní svět. Jsme pro globální řešení, na kterém se budou podílet i největší znečišťovatelé, v případě CO2 tedy Čína a USA, protože země EU se podílejí na znečištění pouze z 9 %.", "20": "", "23": "Digitální daň by měla být řešena pouze na úrovni EU nebo lépe OECD. ČR by se neměla sama pouštět do zavádění digitální daně, protože ji to může jen poškodit.", "24": "", "31": "Stanovovat přesný termín nemá smysl, protože s rostoucí cenou emisních povolenek pravděpodobně dojde ke konci spalování uhlí dříve, než v roce 2038. Už teď některé firmy v oboru vyhlásily plán, který počítá s koncem uhlí dříve. Limity těžby uhlí jsou pro nás konečné a neprolomitelné.", "32": "", "33": "", "34": "Česká republika se zavázala, že bude zmírňovat dopady klimatických změn a přispěje k dosažení uhlíkové neutrality v EU do roku 2050. Green Deal je však pro nás hlavně příležitost, jak investicemi do udržitelného rozvoje, čistých a obnovitelných zdrojů a cirkulárního hospodaření výrazně modernizovat českou ekonomiku a zvýšit kvalitu života. To je velká příležitost pro inovativní české firmy. Chceme pro zmírnění dopadů udělat konkrétní kroky, které vnímáme jako důležitější než prosté přijímání tohoto zákona. Jako zásadní vnímáme i české předsednictví Radě Evropy v 2. polovině roku 2022, kde chceme ochranu životního prostředí spojit s využitím investic do modernizace a udržení konkurenceschopnosti ČR a EU.", "43": "", "44": "", "45": "", "65": "", "66": "", "68": "", "70": "", "72": "", "73": "Naše ekonomika v současné době není přiravena a přijetí euro by aktuálně nebylo výhodné. Koalice SPOLU však chce umožnit, aby firmy měly možnost účtovat v eurech.", "74": "", "75": "ČR musí být aktivním hráčem v rámci EU. Některé snahy, jako například společná armáda, jsou však oslabením naší země i EU samotné.", "76": "", "77": "", "79": "", "81": "", "82": "", "83": "", "84": "", "115": "", "116": "", "117": "", "118": ""}, "vip": true}, {"id": 14, "slug": 14, "name": "Senioři 21", "abbreviation": "Senioři 21", "logo": "seniori_21", "votes": {"13": 1, "14": -1, "15": -1, "16": 0, "17": -1, "18": -1, "20": 1, "23": 1, "24": 1, "31": -1, "32": 1, "33": 1, "34": 0, "43": 1, "44": 1, "45": 1, "65": -1, "66": -1, "68": -1, "70": -1, "72": 1, "73": -1, "74": 1, "75": 0, "76": -1, "77": 0, "79": 1, "81": -1, "82": -1, "83": 1, "84": 1, "115": -1, "116": -1, "117": 1, "118": -1}, "comments": {"13": "Stavba dálnic,silnic je jedna z největších ostud všech vlád a krajů za posledních 30 let.K tomu neustálé proti petice?", "14": "Vzhledem že tzv. rychlovlaky se plánují po každých volbách znovu a železnice je černá díra s platy \"manažerů\" stačí naše lokálky.", "15": "V 65ti letech je většina lidí již dosti zdecimovaná po 40ti letech práce.Spíše zapojit desetitisíce na úřadech práce, v inv. důchodu a všech co se práce celý život štítí.", "16": "To musí rozhodnou skuteční odborníci.", "17": "Ne mělo by být zrušeno, je to jedna složka z ekošílenství a ničí starší motory.", "18": "Je to jen kšeft mezi firmami a státy.", "20": "", "23": "", "24": "", "31": "", "32": "a především přizvat rosatom", "33": "", "34": "", "43": "", "44": "", "45": "", "65": "", "66": "v ČR by se masivně podvádělo a nakonec by volny byly neplatné", "68": "", "70": "Jen silnější přežije, míněno ve vzdělání a praxi.", "72": "Obnovit původní Evropské hospodářské společenství.", "73": "", "74": "Nato je Naco?", "75": "", "76": "až budeme bohatý stát jako Německo a pod.", "77": "Na to jsme moc malá země", "79": "", "81": "", "82": "", "83": "ano ale jen státní ústavy a jedince", "84": "", "115": "víme jak to funguje v USA", "116": "", "117": "celosvětový zákaz všech zbraní", "118": "kdo je čistý, ten se nebojí"}, "vip": false}, {"id": 15, "slug": 15, "name": "Urza.cz: Nechceme vaše hlasy", "abbreviation": "Nevolte Urza.cz", "logo": "urza_cz", "votes": {"13": -1, "14": -1, "15": 0, "16": -1, "17": -1, "18": -1, "20": -1, "23": -1, "24": -1, "31": -1, "32": -1, "33": -1, "34": -1, "43": 1, "44": -1, "45": -1, "65": -1, "66": -1, "68": -1, "70": -1, "72": 1, "73": -1, "74": 0, "75": -1, "76": -1, "77": -1, "79": 1, "81": 1, "82": 1, "83": -1, "84": -1, "115": 0, "116": 1, "117": -1, "118": 0}, "comments": {"13": "", "14": "", "15": "Důchodový systém by neměl být povinný.", "16": "", "17": "", "18": "", "20": "", "23": "", "24": "", "31": "", "32": "", "33": "", "34": "", "43": "", "44": "", "45": "", "65": "", "66": "", "68": "", "70": "Školství by mělo být maximálně decentralizované.", "72": "", "73": "", "74": "", "75": "", "76": "", "77": "", "79": "", "81": "", "82": "", "83": "", "84": "", "115": "Záleží na podobě takové legislativy.", "116": "", "117": "", "118": "Neměl by je používat stát."}, "vip": false}, {"id": 16, "slug": 16, "name": "Koruna Česká (monarchistická strana)", "abbreviation": "Koruna Česká", "logo": "koruna_ceska", "votes": {"13": 1, "14": 1, "15": 0, "16": -1, "17": -1, "18": 0, "20": -1, "23": 1, "24": -1, "31": -1, "32": -1, "33": -1, "34": -1, "43": -1, "44": 1, "45": 1, "65": 1, "66": 1, "68": -1, "70": 1, "72": -1, "73": 0, "74": -1, "75": 1, "76": 1, "77": -1, "79": 1, "81": -1, "82": -1, "83": 1, "84": 1, "115": 1, "116": 1, "117": 0, "118": 1}, "comments": {"13": "", "14": "", "15": "", "16": "", "17": "Výroba biosložek do pohonných hmot jednak zabírá plochy určené pro pěstování potravin, což je zdražuje, jednak se při ní uvolňuje zhruba stejné množství CO2, které má být tímto způsobem eliminováno.", "18": "", "20": "V zemědělství je žádoucí, aby se co nejvíce výrobců chovalo environmentálně šetrně - je proto na místě podporovat nejenom ekologické zemědělství, ale zavádění šetrných postupů v celém spektru zemědělské výroby.", "23": "", "24": "", "31": "", "32": "", "33": "", "34": "", "43": "", "44": "", "45": "", "65": "Nejde ani tak o Mars samotný, ČR by měla soustavně zvyšovat svoji účast na kosmickém programu EU a tím i zprostředkovaně na marsovských programech.", "66": "", "68": "Do vzdělávání je potřeba nejprve zavést co nejvíce prvků, podporujících přirozenou snahu dětí poznávat a učit se nové věci, což také přispěje k rozpoznání individuálních schopností a talentů, které je pak nutno aktivně rozvíjet. Takovéto pojetí vzdělávání postupně samovolně omezí poptávku po exkluzivním vzdělávání.", "70": "", "72": "Země Koruny české byly vždy součástí většího celku, v němž se uplatnily tak úspěšně, jak schopnou měly politickou reprezentaci.", "73": "O zavedení Eura by měli usilovat hlavně ti, jichž se nejvíce týká, tj. firmy vyvážející své výrobky a obchodující s Evropou. Dokud nevyvinou příslušný tlak na vládu, bude vláda ustupovat populistům.", "74": "", "75": "Podoba EU je výslednicí představ a aktivit členských států. Pokud chce stát mít vliv na podobu EU, musí být s to své představy srozumitelně formulovat, argumentačně podložit a získat pro ně další spojence. Tímto způsobem by se Česko mohlo stát respektovaným a vlivným partnerem a tím i členem \"jádra EU\".", "76": "Ačkoli to mnoha lidem tak nepřipadá, patří Česko mezi nejbohatší státy na světě. Je proto zcela na místě, abychom v duchu základních principů evropské křesťanské civilzace pomáhali tam, kde je to potřeba.", "77": "", "79": "", "81": "", "82": "", "83": "", "84": "", "115": "", "116": "", "117": "", "118": ""}, "vip": false}, {"id": 17, "slug": 17, "name": "Piráti a Starostové", "abbreviation": "Piráti a STAN", "logo": "pirati_stan", "votes": {"13": 1, "14": 1, "15": -1, "16": -1, "17": -1, "18": 1, "20": -1, "23": 1, "24": 0, "31": 1, "32": 0, "33": 1, "34": 1, "43": 0, "44": -1, "45": -1, "65": 1, "66": 1, "68": 0, "70": 1, "72": -1, "73": 1, "74": -1, "75": 1, "76": 1, "77": 1, "79": 1, "81": -1, "82": -1, "83": 1, "84": 1, "115": 1, "116": -1, "117": 1, "118": 1}, "comments": {"13": "Dnešní stav legislativy není však v této věci uspokojivý. V průběhu tohoto volebního období široce komentovali tvorbu \"liniového\" zákona známého také pod označením 416. Tento zákon nepovažujeme za plnohodnotný liniový zákon, jako je třeba v sousedním Německu, ale spíše za určitou fušeřinu.", "14": "Výstavba VRT je naprostou prioritou pro rozvoj naší země. Tyto nové tratě nás propojí jak v rámci naší země, tak s Evropou, což bude velká příležitost pro obce v blízkosti i celé regiony. Zároveň tento druh infrastruktury umožní ekonomický rozvoj ČR včetně maximalizace příležitostí pro podnikatelský sektor.", "15": "Zasadíme se o vyšší odměňování lidí, kteří dobrovolně pracují i v důchodovém věku. Přesluhování či částečná práce i v důchodu se musí vyplatit. Senioři by měli odvádět nižší sociální pojištění. Pokud se více seniorů dobrovolně rozhodne pro alespoň částečnou práci v důchodovém věku, bude to výhodné pro stát i seniory. To a další návrhy by měly zajistit, že se nebude muset věk odchodu do důchodu zvyšovat nad stávající plán. Obdobně je vhodné zaměstnancům náročných či rizikových profesí umožnit odejít do důchodu dříve nebo adekvátně navýšit důchod za větší účasti a odpovědnosti zaměstnavatelů.", "16": "Plán postavit více než 100 přehrad problémy se suchem nevyřeší. Vodu je potřeba zadržet v krajině (zrušení meliorací a odvodňovacích koryt, obnova mokřadů, renaturalizace vodních toků - umožní přirozený rozliv vody namísto rychlého spláchnutí do měst a obcí, budování remízků), města je potřeba ozelenit, zemědělství je potřeba učinit odolnějším (zmenšit velikost polí, lesy pěstovat přírodě blízkým způsobem). Další beton v krajině by problémy jen prohloubil. Velké přehrady má smysl stavět pouze tam, kde nejde zajistit zásobování pitnou vodou žádným jiným způsobem.", "17": "Přimíchávání biopaliv do benzinu a nafty nesnižuje emise CO2, zatěžuje krajinu průmyslovými hnojivy a velkým množstvím pesticidů. Pěstování plodin pro biopaliva první generace je také velmi náročné na spotřebu vody, které bude v budoucnu spíše nedostatek.Proto psazujeme postupný útlum používání první generace biopaliv, který je v souladu s návrhem evropské směrnice RED 3.", "18": "Za nás je zásadní lidi a firmy pozitivně motivovat, ne je k něčemu nutit zákazy. To platí i pro navrhovaný balíček, který může být velkou příležitostí, pokud ho vláda dokáže rozumně promítnou do naší legislativy (konkrétní návrhy jsou na ní, ne na EU) a vyjednat nejlepší řešení pro Česko. Odmítáme jít cestou tvrdých příkazů, budeme se zasazovat, aby byly kroky vždy motivační, v zájmu našich lidí a firem a chceme otevřít i debatu o případných sociálních dopadech.\nNapříklad u automobilů rozhodně nejsme pro zákaz spalovacích motorů, Češi musí mít nadále možnost volby. Již dnes nicméně většina automobilek sází na elektromobilitu (včetně koncernu Volkswagen), takže struktura tohoto odvětví se bude v příštích letech dynamicky měnit a přizpůsobovat novým trendům. My bychom chtěli pomoci našim firmám se na tuto novou etapu připravit, proto máme v plánu investovat prostředky jak do digitalizace, obnovitelných zdrojů energie, tak i do nových technologií a elektromobility.", "20": "ČR by měla zvýšit podporu ekologického zemědělství, ale měla by podporovat i konvenční zemědělce, kteří se budou podílet na zlepšování stavu krajiny.", "23": "Podporujeme zavedení digitální daně jak na evropské či celosvětové úrovni. Jako pomyslný mezikrok vnímáme pak vnitrostátní řešení podobně jako v Rakousku.", "24": "Ceny mobilních tarifů a dat patří k nejdražším v Evropě. Český stát by měla pomoci omezit bariéry vstupu na český trh, které jsou reálným důvodem vysokých cen v ČR. Ten rozdíl mezi cenou pro běžné lidi a velké instituce je příliš velký. Současně ale v tržním hospodářství není reáné snížit cenu za mobilní služby pro jednotlivce na úroveň velkých zákazníků.", "31": "Vzhledem k vývoji cen emisních povolenek je možné, že se výroba elektřiny z uhlí ekonomicky nevyplatí už dříve. O co nejbližší odklon od uhlí bychom se měli snažit i dalšími nástroji. Protože však vláda nepředstavila novou energetickou koncepci a není jasné, jaké zdroje uhlí nahradí, tak jako realistický termín ukončení vidíme rok 2033.", "32": "Nesouhlasíme za současné situace, kdy stát bude půjčovat polosoukromému subjektu.\nPreferujeme však takový model, kdy investorem bude 100% státem vlastněná společnost, tedy odkup společnosti Dukovany II státem. Pak by podpora ze strany státu dávala smysl, minimálně co se ručení týče.", "33": "Musí se však jednat o podporu efektivní a dostupnou nejen pro velké dodavatele. Nemáme na mysli přimou podporu a garantované výnosy, jako to prosazuje vláda. Preferujeme možnost investičních dotací pro malé zdroje, které nebudou zatěžovat státní rozpočet a budou financovány přímo z výnosů z emisních povolenek.", "34": "Změna klimatu probíhá a vede k extrémům počasí - sucho, požáry, záplavy, vlny veder. Namísto marného popírání se musíme začít připravovat (adaptace) a zpomalit oteplování (mitigace). K dosažení uhlíkové neutrality se ČR zavázala v EU, k dodržení závazku považujeme za vhodné ho upravit i zákonem.", "43": "Velké digitální platformy jsou důležitým prostorem pro veřejnou diskusi. Veškerá omezení svobody projevu v online prostoru ze strany státu i digitálních platforem by měla být jasně vymezená a jejich rozsah předvídatelný.", "44": "Účelem sociálních sítí je vyměnit naši pozornost za peníze inzerentů. Nemohou být zodpovědné za demokracii ani společnost a vkládat do nich tuto odpovědnost by vedlo k plošné cenzuře, či v horším případě k nasazování plošných automatických filtrů, které by bez soudce i žalobce rozhodovaly o vhodném obsahu. Je na volených politicích, aby nastavili takový legislativní rámec, v němž se zachytí trestný obsah (např. teroristický) a ponechá svoboda slova a svoboda internetu. Sociální sítě musí nést zodpovědnost za propagovaný obsah inzerentů podobně jako jiná média.", "45": "Na internetu musí být trestné a stíhatelné, co je ilegální offline - nesmí být různá pravidla. Velké digitální platformy jsou důležitým prostorem pro veřejnou diskusi. Veškerá omezení svobody projevu v online prostoru ze strany státu i digitálních platforem by měla být jasně vymezená a jejich rozsah předvídatelný. Lepší řešení má být zajištění doplnění příspěvku o faktické informace než jeho úplné smazání.", "65": "Máme jedinečnou možnost včas se zapojit do kosmické ekonomiky, která dosahuje obratu půl bilionu dolarů ročně, a rozvíjející se cis-lunární ekonomiky (probíhající mezi nejvyšší vrstvou atmosféry Země a orbitou Měsíce). Nabízí se také příležitost získat patenty na špičkové technologie, jejichž držiteli budou české firmy a startupy. To vše se nabízí, pokud dokážeme efektivně využít příležitostí spojených s tím, že Praha je centrem evropského kosmického programu. Český kosmický sektor získá rostoucí podíl na evropském kosmickém výzkumu i průmyslu. Firmy budou těžit z přístupu ke špičkovým technologiím a výsledkům kosmického výzkumu.", "66": "Za podmínky, že budou naplněny všechny ústavněprávní požadavky a IT infrastruktura ve stavu, který spolehlivě zajistí bezpečný průběh.", "68": "Plně podporujeme společné vzdělávání tam, kde je to ve prospěch žáka. Zároveň však prosazujeme svobodu volby vzdělávací cesty a budeme usilovat o uspokojení poptávky žáků a rodičovské veřejnosti. Diferenciaci žáků díky víceletým gymnáziím vnímáme, ale naším řešením není zavírání škol, ale posílení kvality druhého stupně základních škol tak, aby každé dítě dostalo kvalitní vzdělání ve své spádové škole.", "70": "S myšlenkou inkluzivního vzdělávání se ztotožňujeme, a to i v souvislosti s naplňováním principu rovných příležitostí. Způsob, jakým byla inkluze u nás zavedena nicméně nepovažujeme za šťastný. Je třeba zaměřit se více na podporu školám, posilovat i v této oblasti profesní rozvoj učitelů, sjednotit praxi školských poradenských zařízení, zajistit jim metodickou podporu a posilovat jejich spolupráci se školami.", "72": "", "73": "V následujícím volebním období je ovšem reálný pouze vstup do systému ERM II. Stabilnější kurz koruny vůči euru ušetří desítky miliard korun na obsluze státního dluhu a nákladech spojených s pohybem kurzu. Připravíme Česko na vstup do eurozóny, aby to bylo výhodné. Zahájíme osvětu a veřejnou diskusi s cílem přijetí eura po roce 2025.", "74": "", "75": "", "76": "", "77": "", "79": "", "81": "", "82": "", "83": "V tuto chvíli musí hospicové a paliativní služby fungovat na pokraji udržitelnosti z darů a dalších nesystémových příspěvků, pouze velmi malá část výkonů je hrazená z balíku veřejného zdravotního pojištění. Rozsah těchto výkonů a v některých případech i jejich ohodnocení chceme dále navyšovat, tak aby se poskytovatelé hospicové a paliativní péče mohli plně soustředit na svoji práci, tj. službu lidem v poslední etapě života, nikoliv na shánění finančních prostředků.", "84": "Demografická situace v ČR se nevyvýjí nejlépe a je zapotřebí najít dodatečné personální kapacity pro překlenutí výpadku zdravotního personálu kvůli odchodům do důchodu.", "115": "Technologie se vyvíjí dnes rychleji než samotná legislativa. Proto je velice důležité tento vývoj velice bedlivě sledovat i z pohledu tvorby legislativy a neřešit pak tuto problematiku ve spěchu.", "116": "Každý systém nastavuje ve finále člověk. Není tedy chyba systému, jak je nastaven, ale chyba člověka který jej nastavil špatně. Automatizace má mnoho kladů, které při správném nastavení systému pomáhají udržovat dopravu plynulou a bezpečnou. Důležitý je také efekt výchovný, kdy daná pokuta je doručena v co nejkratším čase tak, aby si člověk byl vědomý porušení pravidel sílníčního provozu.", "117": "Autonomní zbraně by rozhodovaly o životech lidí bez dalšího lidského zásahu, což rozmělňuje odpovědnost za útok, případně za chyby. Piráti jsou pro zvýšenou bezpečnost českých i koaličních vojáků, ale stroje musí být vždy ovládány lidmi.", "118": "Omezíme přebujelé sledování kamerovými systémy. Nepřipustíme využívání pokročilých technologií k rozpoznávání osob bezpečnostními složkami."}, "vip": true}, {"id": 18, "slug": 18, "name": "Komunistická strana Čech a Moravy", "abbreviation": "KSČM", "logo": "kscm", "votes": {"13": 1, "14": 1, "15": -1, "16": 0, "17": -1, "18": 0, "20": 0, "23": 1, "24": 1, "31": -1, "32": 1, "33": 1, "34": 1, "43": -1, "44": 0, "45": -1, "65": 1, "66": -1, "68": 1, "70": -1, "72": 0, "73": -1, "74": 1, "75": -1, "76": 1, "77": 1, "79": 1, "81": -1, "82": -1, "83": 1, "84": 1, "115": -1, "116": -1, "117": 1, "118": 0}, "comments": {"13": "", "14": "Obecně podporujeme rozvoj méně ekologicky náročné železniční dopravy, včetně rychlovlaků a nákladní dopravy na železnici.", "15": "Zásadně to odmítáme.", "16": "Je to jen jedno z možných opatření pro zlepšení hospodaření s vodou v krajině.", "17": "Pozitivní dopad biopaliv na životní prostředí je sporný.", "18": "V programu je celá řada nedořešených otázek, zejména pokud jde o sociálně ekonomické dopady na občany.", "20": "Není vyjasněný pojem, co je ekologické zemědělství. KSČM podporuje omezení chemických hnojiv a pesticidů a širší využití stájových hnojiv. Omezení chovu dobytka mělo negativní dopady na kvalitu půdy v ČR.", "23": "", "24": "Podobné slevy jsou poskytovány i soukromým firmám, navíc tyto služby jsou v ČR předražené.", "31": "Bez zajištění náhrady (včetně oblasti teplárenství, hutnictví aj.) to nepovažujeme za reálné, zásadní pro nás je vyhodnotit sociální dopady.", "32": "", "33": "Ano, ale v rozumné míře, odpovídající našim klimatickým podmínkám, a takovým způsobem, který nebude zdražovat cenu energie pro spotřebitele.", "34": "Vzhledem k postupujícím klimatickým změnám je dosažení uhlíkové neutrality jednou ze zásadních věcí v této oblasti.", "43": "Souhlasíme pouze s omezováním nenávistných, urážlivých, vysloveně rasistických či neonacistických projevů, ale vždy v konkrétním případě.", "44": "", "45": "Je to zneužitelné.", "65": "Samozřejmě nikoli samostatně, ale měla by se i nadále zapojovat do různých vesmírných programů. Přináší to i další ekonomický efekt.", "66": "Považujeme to za riskantní.", "68": "", "70": "Slabší žáky podporovat ano, ale do absurdna dovedená současná inkluze často škodí i samotným žákům.", "72": "Podporujeme, aby o členství ČR v EU rozhodli sami občané v referendu.", "73": "", "74": "", "75": "", "76": "Nejsme proti navýšení humanitární pomoci, ale jde o to, nač a komu konkrétně pomoc půjde.", "77": "", "79": "", "81": "", "82": "", "83": "", "84": "Ale především bychom se měli starat o vzdělání a přípravu našich zdravotníků a o jejich dostatečnou motivaci, aby neodcházeli do zahraničí.", "115": "Je to spíše otázka delší budoucnosti.", "116": "", "117": "", "118": "Vnímáme, že to pomáhá ke snížení kriminality, ale je zde i možnost zneužití."}, "vip": true}, {"id": 19, "slug": 19, "name": "Moravské zemské hnutí", "abbreviation": "MZH", "logo": "mzh", "votes": {"13": 1, "14": 1, "15": -1, "16": -1, "17": -1, "18": 1, "20": 1, "23": 1, "24": 0, "31": 1, "32": 1, "33": 1, "34": 1, "43": 1, "44": 1, "45": 1, "65": 1, "66": 1, "68": 0, "70": 1, "72": -1, "73": 1, "74": -1, "75": 1, "76": 1, "77": 1, "79": 1, "81": 0, "82": -1, "83": 1, "84": 1, "115": 0, "116": 0, "117": 1, "118": 0}, "comments": {"13": "", "14": "", "15": "", "16": "", "17": "", "18": "", "20": "", "23": "", "24": "", "31": "", "32": "", "33": "", "34": "", "43": "", "44": "", "45": "", "65": "", "66": "", "68": "", "70": "", "72": "", "73": "", "74": "", "75": "", "76": "", "77": "", "79": "", "81": "", "82": "", "83": "", "84": "", "115": "", "116": "", "117": "", "118": ""}, "vip": false}, {"id": 20, "slug": 20, "name": "ANO 2011", "abbreviation": "ANO 2011", "logo": "ano", "votes": {"13": 1, "14": -1, "15": -1, "16": 1, "17": 1, "18": 1, "20": -1, "23": 1, "24": 1, "31": 1, "32": 1, "33": 1, "34": 1, "43": -1, "44": -1, "45": -1, "65": 1, "66": -1, "68": 1, "70": 1, "72": -1, "73": -1, "74": -1, "75": -1, "76": 1, "77": -1, "79": 1, "81": -1, "82": -1, "83": 1, "84": 1, "115": -1, "116": -1, "117": -1, "118": 1}, "comments": {"13": "Stát musí vyvlastněný majetek kompenzovat. Zákon o liniových stavbách, který jsme prosadili, výstavbu i v tomto smyslu usnadňuje.", "14": "Náš plán je postupovat vyváženě. V následujícím období chceme připravit obří projekt rychlovlaků a v letech 2025 až 2026 začít stavět.", "15": "Věk odchodu do důchodu jsme zastropovali. Navíc bychom chtěli snížit věk odchodu do důchodu pro náročné profese.", "16": "", "17": "", "18": "Ale je třeba se bavit o rychlosti navrhovaných změn s ohledem na životní úroveň, energetiku a průmysl.", "20": "ČR by měla zvýhodnit šetrné zemědělce, ale vyhradit podporou pouze pro ně by způsobilo nekonkurenceschopnost ostatních.", "23": "", "24": "Vláda tlačí dlouhodobě na nižší ceny služeb operátorů.", "31": "Uděláme maximum, aby doba uhelná skončila před tímto datem, ale neohrozíme naši energetickou soběstačnost.", "32": "", "33": "", "34": "Rok 2050 je celoevropský cíl. Nedovolíme ale, aby to ohrozilo naše hospodářství a konkurenceschopnost.", "43": "Sociální sítě by neměly cenzurovat obsah, pokud nejde vyloženě o obsah nelegální (např. dětská pornografie)", "44": "Odpovědný musí být primárně uživatel, který obsah zveřejnil.", "45": "Toto by bylo zneužitelné a sociální sítě by se mohly uchýlit k cenzuře jiných názorů.", "65": "", "66": "", "68": "Pokud by to znamenalo rušení gymnázií, jsme proti.", "70": "Nesmí to být ale na úkor nadanějších žáků.", "72": "EU je třeba reformovat, aby byly dodržovány čtyři základní svobody a zachovat suverenitu národních států a právo veta v klíčových oblastech jako jsou daně, migrace a zahraniční politika.", "73": "Nevzdáme se měnové suverenity a nechceme ručit za dluhy jiných zemí eurozóny.", "74": "NATO je základ naší bezpečnosti.", "75": "Celou debatu o dvojrychlostní EU v zásadě odmítáme.", "76": "", "77": "", "79": "", "81": "", "82": "", "83": "", "84": "", "115": "", "116": "", "117": "", "118": ""}, "vip": true}, {"id": 21, "slug": 21, "name": "Otevřeme Česko normálnímu životu ", "abbreviation": "Otevř. Česko", "logo": "otevreme_cesko", "votes": {"13": -1, "14": -1, "15": -1, "16": 1, "17": -1, "18": -1, "20": -1, "23": 1, "24": -1, "31": -1, "32": 1, "33": -1, "34": -1, "43": -1, "44": -1, "45": -1, "65": -1, "66": -1, "68": -1, "70": -1, "72": 1, "73": -1, "74": 1, "75": -1, "76": -1, "77": -1, "79": 1, "81": -1, "82": -1, "83": -1, "84": -1, "115": 1, "116": -1, "117": -1, "118": 1}, "comments": {"13": "Soukromý legálně nabytý majetek je nedotknutelný", "14": "Musí se postupovat podle jasné dopravní koncepce, která dnes v ČR chybí", "15": "Není možné, aby aktivní prorodinná polita byla nahrazována prodlužováním odchodu do důchodu. Stát musí motivovat mladé lidi k zakládáni rodin alespoň se třemi dětmi", "16": "Vláda v této oblasti úplně selhala. Chybí jasná koncepce na vodní zdroje a její regulaci.", "17": "Plodiny dotované z EU využívané pro tzv ekologické paliva ničí půdu a snižuje naší potravinovou soběstačnost", "18": "Tyto nařízení nadále devastují náš průmysl a zdražuje náklady na život v ČR.", "20": "Dnešní situace je v zemědělství katastrofální a to bohužel díky tzv falešné ekologii. Pěstování řepky jako palivo je typickým příkladem", "23": "Jedná o nadnárodní korporaci, ze kterých ČR doposud neviděla ani korunu z daní", "24": "Vláda nesmí zasahovat do tržního prostředí", "31": "Náš průmysl je odkázán dlouhodobě na uhlí. Chybí energetická koncepce. Spíše je potřeba se zaměřit na ekologii těžby", "32": "Bez jaderných elektráren se dlouhodobě neobejdeme.", "33": "Bohužel dosavadní zkušenosti s touto politikou vedlo až k trojnásobnému zdražení energii", "34": "Bohužel jdeme špatnou cestou bez jasné vize", "43": "Lidé mají právo na svůj názor", "44": "", "45": "", "65": "Až nebudeme mít dluhy", "66": "", "68": "Mohlo by dojít k zanedbání talentovaných dětí", "70": "Inkluze nepřinesla nic dobrého a uškodila všem dětem", "72": "Bohužel EU je nereformovatelná a z dlouhodobého hlediska škodí obyvatelům České republiky", "73": "Jednotná měna nemůže být zavedena v ekonomikách, které mají různé výkony", "74": "ČR je strategicky položená země ve střední Evropě a měla by vycházet že všemi velmocemi stejně.", "75": "", "76": "Až budeme mít vyrovnaný rozpočet", "77": "", "79": "Ale pouze jako suverénní stát, který má stejné podmítky jako zbytek evropských zemí", "81": "", "82": "", "83": "Jednalo by se o korupční prostředí. Vše by se mělo hradit ze zdravotního pojištění!", "84": "Cesta je udržet naše doktory a sestry v ČR a to srovnáním platů na evropskou úroveň", "115": "", "116": "", "117": "", "118": ""}, "vip": false}, {"id": 22, "slug": 22, "name": "Moravané", "abbreviation": "Moravané", "logo": "moravane", "votes": {"13": 1, "14": -1, "15": -1, "16": 0, "17": -1, "18": -1, "20": -1, "23": 1, "24": 1, "31": -1, "32": 1, "33": 1, "34": 0, "43": -1, "44": -1, "45": -1, "65": -1, "66": 0, "68": 1, "70": -1, "72": 1, "73": -1, "74": 1, "75": -1, "76": -1, "77": 0, "79": 1, "81": -1, "82": -1, "83": 1, "84": -1, "115": -1, "116": 0, "117": 1, "118": 1}, "comments": {"13": "", "14": "Jsme pro výstavbu vysokorychlostní železnice, ale ne za cenu zhoršení už tak zoufalé situace na silnicích a dálnicích.", "15": "", "16": "", "17": "", "18": "Prodávat emisní povolenky je další nástroj k růstu nadnárodních koncernů za současného zničení národních a malých provozů. Ochrana přírody je zde jen falešná záminka.", "20": "Definice ekologického zemědělství je politický konstrukt. Konvenční zemědělství nepoškozuje životní prostředí, pokud je prováděno zodpovědně. Kdo chce ekologické zemědělství, ať začne u sebe.", "23": "Velcí digitální magnáti si dělají si po celém světě co chtějí, šíří propagandu a nebo naopak cenzurují bez ohledu na země, ve kterých působí. Tak ať platí.", "24": "Na jednu stranu je nemorální, aby ministerstva měly levnější tarif, ale na druhou stranu jsou jejich náklady placené z daní, tedy našich peněz. Pokud zdražíme ministerstvu ceny služeb, pak budou zaplaceny ze státního rozpočtu a o to méně dostane občan na státních službách.", "31": "", "32": "Jaderná energetika je jediná reálná náhrada za uhlí.", "33": "", "34": "Většina zemí, které se zavázaly dosáhnout uhlíkové neutrality, to udělá tak, že špinavé provozy nechají za hranicemi a pak budou pomlouvat země, které k tomuto zneužili.", "43": "Velké sociální sítě zasahují do celého světa. Buď se budou řídit zákony zemí, nebo v nich nemají co pohledávat. Svobodu slova a trestnost projevu by měly řešit zákony každé země a ne soukromá osoba někde v zahraničí. Jejich soukromé vlastnictví v tom nehraje roli. Když přijedu do zahraničí, taky musím respektovat tamní zvyklosti. Proč by neměli majitelé sociálních sítí?", "44": "Pokud ponese sociální síť odpovědnost za obsah sdělení uživatelů, tak je vlastně sami nutíme k cenzuře. Tu budou konat pod záminkou plnění povinností podle svých představ. Za obsah sdělení na sociální síti musí nést zodpovědnost přispěvatel sám a to před zákony svého státu.", "45": "Kdo definuje, co je to dezinformace? Kdo bude uznán za absolutního děda vševěda? Už na této otázce padá řešení problému mazání falešných zpráv. Svobodná diskuse je základem svobodné společnosti. Německo má v zákazech velké historické tradice a příklad by jsme si z jejich zvyklostí brát neměli.", "65": "Měli by jsme se hlavně snažit, aby jsme sami nebyli kolonií, pak teprve řešit Mars.", "66": "Je lákavé napsat, že by se mělo volit přes internet, ale volič zcela ztrácí kontrolu nad přepočítáváním hlasů. Do elektroniky vidí jen několik správců a ti by se stali nejmocnějšími lidmi společnosti. Ručně přepočítané hlasy kontrolované komisí nenahradí počítač ovládaný neznámými mocnými osobami.", "68": "", "70": "Žák s velmi sníženými schopnostmi potřebuje speciální pedagogiku. Zahrnutí takových žáků do běžné základní školy výrazně zatěžuje školu, vyčerpává její kapacitu a slabší žáky nikam nevytáhne. Inkluze je populistický nástroj, kterým se má zakrýt rozvrat našeho školství.", "72": "Jsme pro vypsání referenda o vystoupení z EU. Je třeba dodat i fakt, že řada byrokratických překážek v Praze se falešně svaluje na adresu Evropské unie.", "73": "Koruna je vázaná na euro, takže tato otázka je zbytečná.", "74": "", "75": "Jsme pro vypsání referenda o vystoupení z EU. Zahrnutí ČR do jádra EU znamená prohloubení už tak obrovského vazalství k Německu.", "76": "Některé zahraniční pomoci měly velmi podezřelé okolnosti. Je třeba opatrnosti k takovým aktivitám.", "77": "Výše hladiny moří se týká zemí bez ohledu na jejich vyspělost či rozvojovost. Tato otázka je zavádějící.", "79": "Více než volný pohyb občanů vadí v ČR volný prodej našich statků do zahraničí. Nás neničí to, že si dojede Holanďan prohlédnout Karlštejn bez celní kontroly, ale to, že skupuje naše pozemky a bude majitelem našeho životního prostoru. A co se migrantů týče, tak ti k nám nechtějí, takže je nechme dojet tam, kde si je objednali.", "81": "Nejde o absolutní odmítnutí, ale při současném společenském nastavení, kdy je snadné sklouznout ke kriminálním využitím, je lepší genetické modifikace u člověka zatím nepovolovat. Diskuse by však měla zůstat otevřená a pro nápravu vrozených vad a do budoucna o tom uvažovat.", "82": "Objednávka dítěte jako zboží je nemorální. Člověk toužící po potomkovi bude mít rád dítě bez ohledu na pohlaví.", "83": "Stát dnes sociální péči o velmi staré nebo velmi nemocné občany háže na zdravotnický systém. V nemocnici by však měl pobývat člověk, u kterého je reálným cílem aspoň čístečné zlepšení zdravotního stavu. Ostatní případy patří do péče sociálního systému. Nechávat staré občany umírat na LDN je nemorální. Člověk na konci životní dráhy by měl zemřít doma ve své posteli.", "84": "Zvaní zdravotníků ze zahraničí je výsledkem katastrofálně zdevastovaného systému vzdělávání. Není důvod bránit se příchodu zdravotníků ze zahraničí, ale mít to jako základní nástroj sanování zdevastovaného školství je ostuda. Tuto ostudu nesnižuje ani fakt, že podobně propadáckou úroveň má i německá koncepce vzdělávání.", "115": "Nic nepokazíme, když si v tomto počkáme na výsledky v zahraničí. Samořiditelné auto může být sebedokonalejší, ale bezpečnost nezvýší, pokud se z pohledu okolních řidičů nechová lidsky. Člověk kromě pravidel silničního provozu respektuje i jinak nepozorovatelné zvyklosti společnosti. Ty hrají mimochodem roli v haváriích řidičů v zahraničí. Nechme tento výzkum na jiné, na tomto si mezinárodní prestiž nezískáme.", "116": "Nejde o zastavení takového měření ale o jeho správné umístění. Čili neumísťovat tam, kde s přirozeně dobržďuje na hranici dvou povolených rychlostí, nebo kde je formálně oblast obce v místě polí a lesů. Na druhou stranu policisté osobně také rádi měří v místech, kde je rychlost omezena bez reálného důvodu. Je to širší problém.", "117": "", "118": "Technologie rozpoznávání obličejů by měla být v záloze pro válečné a teroristické případy, nikoliv ke šmírování obyčejných lidí."}, "vip": false}]