[{"id": 65, "name": "Kolonizace Marsu", "question": "ČR by se měla více zapojit do snah o kolonizaci Marsu.", "description": "Dnes jsou na Marsu 3 robotická průzkumná vozidla: 2 vyslala americká NASA a 1 Čína. 8 družic krouží kolem Marsu, včetně 2 evropských. Americká firma Space X plánuje let lidí na Mats již v tomto desetiletí, programy na podobné lety mají také např. Spojené arabské emiráty nebo Čína. Fyzik Stephen Hawking v roce 2017 předpokládal, že lidstvo musí během staletí najít domov také mimo Zemi kvůli rizikům, jako je klimatická změna, znečištění prostředí, možná pandemie z důvodu nového viru, neuhlídání umělé inteligence nebo růst populace.", "order": 1.0, "slug": 1}, {"id": 116, "name": "Stop automatickým systémům kontroly", "question": "Mělo by se zastavit používání automatických systémů měření rychlosti a následného vybírání pokut od řidičů.", "description": "Např. v Praze jsou ročně pokutovány za překročení povolené rychlosti statisíce lidí pomocí takového de facto automatického systému. Radar s kamerou změří rychlost, umělá inteligence rozpozná z fotografie registrační značku auta, systém pak zašle pokutu. Lidský dohled nad celým procesem je spíše formální. Systém nerozlišuje společenskou nebezpečnost, např. překročení rychlosti v okolí školy nebo naopak mimo obydlenou část obce. Soudy argumentují tím, že nestačí naplnit literu zákona, ale též jeho smysl. Například malým překročením rychlosti u značky obce není naplněna společenská škodlivost.", "order": 2.0, "slug": 2}, {"id": 117, "name": "Zákaz autonomních zbraní", "question": "ČR by měla usilovat o mezinárodní zákaz autonomních zbraní.", "description": "Autonomní (samořídící se) zbraň je například ozbrojený dron vybavený umělou inteligencí, který dokáže samostatně vyhledávat a zabíjet lidi dle předem definovaných kritérií. Česká armáda vlastní malé průzkumné drony, které použivají umělou inteligenci k provedení letu, v nejbližších letech plánuje nákup větších dronů pro přenos zbraní. Zastánci poukazují na přesnost a účinnost zbraně a malé ztráty na životech. Podle kritiků vede strojové zabíjení k dehumanizaci bojů.", "order": 3.0, "slug": 3}, {"id": 118, "name": "Zákaz automatického rozpoznávání obličeje", "question": "Používání systémů automatického rozpoznávání obličeje na veřejných místech by mělo být zakázáno.", "description": "Systémy rozpoznávání obličeje pomocí umělé inteligence dokáží mj. sledovat jednotlivé lidi na veřejnosti prostřednictvím kamer. Dnes má takové systémy v ČR zakoupené policie, která usiluje o jejich nasazení.", "order": 4.0, "slug": 4}, {"id": 115, "name": "Legislativa pro samořiditelná auta", "question": "V ČR by měla v následujícím volební období vzniknout legislativa umožňující používání samořiditelných aut v běžném provozu.", "description": "Samořiditelná (autonomní) auta řídí software, nikoliv člověk. Aktuálně jsou např. testovány samořiditelné autobusy městské dopravy ve Vídni nebo v Berlíně, zatím pod dohledem člověka.", "order": 5.0, "slug": 5}, {"id": 13, "name": "Dálnice - vyvlastnění pozemků", "question": "Stavět dálnice a hlavní silnice má být možné i za cenu vyvlastnění majitelů daných pozemků.", "description": "Dnes je v ČR možné vyvlastnit pozemky pro stavbu dálnic nebo hlavních silnic i přes nesouhlas majitelů, kteří poté za pozemek dostanou zaplaceno (dle tzv. Liniového zákona).", "order": 6.0, "slug": 6}, {"id": 14, "name": "Rychlovlaky priorita", "question": "Výstavba infrastruktury pro rychlovlaky má být upřednostňována oproti výstavbě další dopravní infrastuktury.", "description": "", "order": 7.0, "slug": 7}, {"id": 16, "name": "Nové přehrady", "question": "ČR by měla stavět více nových přehrad.", "description": "Vláda loni sestavila seznam více než 100 lokalit v ČR, kde by v budoucnu mohly vzniknout přehrady pro zadržování dešťové vody. Hladina a objemy podzemních vod setrvale klesají, nerovnoměrné srážky a málo sněhu v mírných zimách je nestačí doplnit. Odpůrci namítají, že vysychají i mnohé stávající přehrady a že jejich výstavba je součástí problémů se suchem. Obří stavby pak podle nich nahrávají velkým stavebním firmám a tzv. betonářské lobby.", "order": 8.0, "slug": 8}, {"id": 17, "name": "Zachování biosložek do paliv", "question": "Povinné přidávání biosložek do paliv by mělo být i nadále zachováno.", "description": "Dodavatelé pohonných hmot musejí nyní přimíchávat povinně alespoň 4,1 procenta biosložky do benzinu a šest procent do nafty. Cílem je snížit emise skleníkových plynů v dopravě, kritici však poukazují na to, že biosložky první generace v palivu ke snižování emisí nevedou, naopak je zvyšují. Zrušení této povinnosti by zasáhlo firmy vyrábějící biopaliva a navazující zpracovatele vedlejších produktů. V ČR je nejvějším dodavatelem biosložek první generace koncern Agrofert.", "order": 9.0, "slug": 9}, {"id": 18, "name": "Fit for 55", "question": "ČR by měla podporovat program snížení emisí skleníkových plynů \"Fit for 55\".", "description": "Fit for 55 je návrh snížit v zemích EU do roku 2030 emise skleníkových plynů o 55 % oproti roku 1990. Návrh počítá mj. s tím, že pravděpodobně dojde ke zdražení emisních povolenek, zisk by měl jít naopak ve velké míře do fondu na kompenzace případných zvýšených nákladů pro sociálně slabší občany.", "order": 10.0, "slug": 10}, {"id": 20, "name": "Podpora pouze ekologického zemědělství", "question": "ČR by měla v budoucnu podporovat pouze ekologické zemědělství.", "description": "", "order": 11.0, "slug": 11}, {"id": 31, "name": "Konec těžby a spalování uhlí před 2038", "question": "Česká republika by měla ukončit těžbu a spalování uhlí v hnědouhelných elektrárnách dříve než v roce 2038.", "description": "Uhelná komise vlády letos doporučila ukončit těžbu a spalování hnědého uhlí pro energetické účely v roce 2038, což vedlo mj. k odchodu několika členů této komise, kteří preferovali alternativní návrh roku 2033. Z okolních zemí Německo stanovilo termín na rok 2038, Slovensko na rok 2023, Rakousko již skončilo v roce 2020 a Polsko o něm naopak ani nejedná.", "order": 12.0, "slug": 12}, {"id": 32, "name": "Státní podpora Dukovan", "question": "Stát by měl finančně podpořit výstavbu a provoz nového jaderného reaktoru v Dukovanech.", "description": "Podle plánu vlády bude stát financovat dostavbu elektrárny Dukovany půjčkou přes 100 miliard Kč. Zbytek financí by měl dodat majitel, tj. firma ČEZ s většinovou státní účastí. Vládní odhad ceny je kolem 150 miliard, kritici ale odhadují, že se dostavba mnohonásobně prodraží stejně jako u jiných nejnovějších atomových elektráren v Evropě.", "order": 13.0, "slug": 13}, {"id": 33, "name": "Podpora obnovitelných zdrojů", "question": "ČR má finančně podporovat rozvoj obnovitelných zdrojů energie.", "description": "", "order": 14.0, "slug": 14}, {"id": 34, "name": "Zákon o uhlíkové neutralitě do 2050", "question": "ČR by měla uzákonit dosažení uhlíkové neutrality do roku 2050.", "description": "Uhlíková neutralita znamená dosažení rovnováhy mezi emisemi uhlíku (ze skleníkových plynů) a jejich pohlcováním z atmosféry. Závazek dosažení uhlíkové neutrality do roku 2050 vláda ČR přijala v roce 2019 v rámci Zelené dohody pro Evropu. Švédsko, Dánsko, Francie, Německo a Maďarsko již mají tento závazek i ve formě zákona.", "order": 15.0, "slug": 15}, {"id": 23, "name": "Daň z digitálních služeb", "question": "Google nebo Facebook by měly platit speciální daň ze všech příjmů v ČR.", "description": "Aktuálně je v parlamentu návrh zákona o dani z digitálních služeb, který pro velké internetové firmy zavádí novou daň ze všech přijmů v ČR. Je možné, že se do konce volebního období zákon nestihne finálně projednat a nová sněmovna tak bude muset příp. začít jej projednávat znovu. Zastánci argumentují nízkými až nulovými daněmi, které tyto velké firmy v ČR platí. Např. v Rakouskou, Velké Británii a Turecku, které zavedly obdobnou daň, Google odpovídajícím způsobem zvedl ceny objednavatelům reklamy. ", "order": 16.0, "slug": 16}, {"id": 24, "name": "Vláda - ceny za mobilní internet", "question": "Vláda by měla zařídit, aby veřejnost neměla horší ceny za mobilní internet než státní instituce.", "description": "Dnes je běžné, že zaměstnanci velkých státních institucí jako jsou ministerstva mají výrazně levnější telefonní tarify (i pro soukromé účely) než jaké jsou k dispozi veřejnosti. Např. zaměstnanci Ministerstva financí ČR mají neomezené volání za 54 Kč a neomezená data za 182 Kč měsíčně. Obdobný tarif pro veřejnost od stejné firmy stojí více jak 1100 Kč měsíčně.", "order": 17.0, "slug": 17}, {"id": 43, "name": "Omezení přístupu na sociální sítě", "question": "Velké sociální sítě jako Facebook, Youtube, Instagram nebo Twitter mají mít právo omezit své používání komukoliv dle své vůle.", "description": "Velké sociální sítě dnes mohou zamezit komukoliv ve svém používání. Např. Twitter (doživotně) a Facebook (na 2 roky) omeziliy přístup na svoje sociální sítě bývalému prezidentu USA Donaldu Trumpovi v lednu 2021 po útoku jeho příznivců na Capitol, sídlo amerického parlamentu.", "order": 18.0, "slug": 18}, {"id": 44, "name": "Zodpovědnost sociálních sítí", "question": "Sociální sítě mají být zodpovědné za obsah, který zpřístupňují.", "description": "Velké sociální sítě jako Facebook nebo Youtube jsou dnes pojímány spíše jako nástěnka: zodpovědnost (i trestní) za zveřejněný obsah je primárně na tom, kdo obsah na danou síť nahrál. Naopak např. média mají zodpovědnost za jakýkoliv obsah, který zveřejní.", "order": 19.0, "slug": 19}, {"id": 45, "name": "Fake News – povinnost odstraňovat", "question": "Provozovatelé velkých internetových stránek a aplikací jako Facebook nebo Youtube mají být povinni vymazat „falešné zprávy“ (fake news), na které byli upozorněni.", "description": "Jako fake news je obvykle označováno šíření nepravdivých a manipulativních informací plnících roli dezinformace. V Německu existuje několik let zákon, který velkým sociálním sítím takovou povinnost ukládá, v ČR žádný takový speciální zákon není.", "order": 20.0, "slug": 20}, {"id": 66, "name": "Volby online", "question": "Měla by být zavedena možnost volit online po internetu.", "description": "", "order": 21.0, "slug": 21}, {"id": 68, "name": "Nediferenciace žáků na ZŠ", "question": "Všechny děti by se měly bez ohledu na talent nebo schopnosti vzdělávat společně až do konce povinné školní docházky (do 15 let, základní škola).", "description": "V dnešní době jde zhruba 10 % žáků po 5. třídě na víceletá gymnázia. Dalších zhruba 10 % žáků chodí na výběrové základní školy. Časná diferenciace žáků byla obnovena po roce 1989. Znovuzavedení víceletých gymnázií bylo vnímáno jako reakce na poptávku po kvalitním vzdělání pro nadané žáky a také jako naplnění principu svobodné volby školy pro rodiče a žáky. Dle kritiků to vede ke zvýšení nerovnosti ve vzdělání a k celkovému poklesu vzdělání v ČR.", "order": 22.0, "slug": 22}, {"id": 70, "name": "Inkluzivní vzdělávácí systém", "question": "Vzdělávací systém má být co nejvíce inkluzivní, má pomáhat slabším žákům zapojit se do kolektivu a motivovat je k učení.", "description": "Odpůrci inkluze se obávají, že by méně nadaní žáci brzdili ty nadané. Zastánci inkluze poukazují na to, že výzkumy nic takového nepotvrzují, a zmiňují prospěch z nulové selekce žáků pro celou společnost.", "order": 23.0, "slug": 23}, {"id": 15, "name": "Zvýšení věku odchodu do důchodu", "question": "Věk odchodu do důchodu by se měl nadále zvyšovat.", "description": "V současnosti je v ČR standardní věk odchodu do důchodu více než 64 let a postupně se zvyšuje na cílových 65 let.", "order": 24.0, "slug": 24}, {"id": 72, "name": "Výstup z EU", "question": "ČR by měla vystoupit z Evropské unie.", "description": "Evropská unie (EU) je svazkem 27 evropských zemí. Jejími členy jsou i všechny 4 sousední země.", "order": 25.0, "slug": 25}, {"id": 73, "name": "Zavedení eura", "question": "ČR by měla usilovat o zavedení společné evropské měny (euro).", "description": "Eurem se platí z okolních zemí v Německu, Rakousku a na Slovensku. V Polsku se platí zlotým. Přijetí eura by přeneslo absenci vlastní centrální banky, která má možnost ovlivňovat ekonomiku své země pomocí fiskální politiky, měnit finanční zásobu dané ekonomiky, podporovat růst nebo jej omezovat. Naopak přijetí eura by snížilo transakční náklady na konvertování koruny a eura, pomohlo by zjednodušit zahraniční obchod, což by s sebou neslo růst HDP.", "order": 26.0, "slug": 26}, {"id": 74, "name": "Výstup z NATO", "question": "ČR by měla vystoupit z NATO.", "description": "Severoatlantická aliance (NATO) je mezinárodní vojenský pakt 30 zemí z Evropy a severní Ameriky. Ze sousedních zemí je v NATO také Německo, Polsko a Slovensko. Rakousko se po 2. světové válce zavázalo k neutralitě a nyní si tradici neutrality drží.", "order": 27.0, "slug": 27}, {"id": 75, "name": "ČR v jádru EU", "question": "Místo ČR je v jádru EU.", "description": "Jako jádro EU e obvykle označují země, které patří a chtějí i v budoucnu patřit do projektů větší integrace EU (dnes např. měna euro nebo Schengenský prostor bez hraničních prostor, do budoucna např. společná armáda).", "order": 28.0, "slug": 28}, {"id": 76, "name": "Podpora zahraniční spolupráce a pomoci", "question": "ČR by měla více finančně podporovat zahraniční rozvojovou spolupráci a humanitární pomoc.", "description": "ČR dala v roce 2019 na rozvojovou spolupráci a humanitární pomoc v zahraničí zhruba 7 miliard Kč. V poměru k HDP to byla jedna z nejnižších částek ze zemí OECD.", "order": 29.0, "slug": 29}, {"id": 77, "name": "Ohled na rozvojové země", "question": "ČR by měla při přijímání zákonů brát ohled i na rozvojové země (např. v oblasti změn klimatu).", "description": "Některé zákony přijímané v ČR mají nepřímý dopad i na další země. Např. globální zvyšování hladiny moří dnes probíhá rychlostí asi 1 cm za 3 roky. Zároveň zhruba 1/4 miliardy lidí žije na místech ve výšce méně jak 2 metry nad mořem, kde je riziko, že se budou muset přestěhovat/migrovat.", "order": 30.0, "slug": 30}, {"id": 79, "name": "ČR v Schengenu", "question": "ČR by měla zůstat v Schengenském prostoru s volným pohybem občanů EU.", "description": "", "order": 31.0, "slug": 31}, {"id": 83, "name": "Paliativní a hospicová péče", "question": "Financování paliativní a hospicové péče by měl finančně z většiny zajišťovat stát.", "description": "Paliativní péče o umírající pacienty nenabízí léčbu, ale zmírnění bolesti, zachování lidské důstojnosti a poskytnutí podpory blízkým. Hospice poskytují takovouto péči mimo nemocnici (doma, ve vlastním zařízení). Dnes většinu příjmů hospiců tvoří jednorázové dotace, dary a příspěvky od rodin umírajících.", "order": 32.0, "slug": 32}, {"id": 84, "name": "Zahraniční lékaři a sestry", "question": "ČR má aktivně zvát lékaře a sestry ze zahraničí, zvlášť do zdravotnických oborů, kde jich je v ČR nedostatek.", "description": "", "order": 33.0, "slug": 33}, {"id": 81, "name": "Genetické modifikace embryí", "question": "V ČR by měla být povolena genetická modifikace embryí.", "description": "ČR podepsala tzv. Oviedskou smlouvu o lidských právech a biomedicíně. Tato mezinárodní smlouva mj. zakazuje úpravu lidské genetické informace mimo preventivní, diagnostické a terapeutické důvody. V žádném případě nesmí být cílem modifikace genetické informace potomků. Za genetickou modifikaci embryí, ze kterých se v roce 2018 narodila dvojčata, byl v Číně v roce 2020 odsouzen do vězení lékař, jehož cílem byla resistence narozených proti viru HIV.", "order": 34.0, "slug": 34}, {"id": 82, "name": "Volba pohlaví dítěte", "question": "Rodiče v ČR by při umělém oplodnění měli mít možnost si vybrat pohlaví dítěte.", "description": "ČR podepsala tzv. Oviedskou smlouvu o lidských právech a biomedicíně. Tato mezinárodní smlouva mj. zakazuje výběr pohlaví dítěte při umělém oplodnění (s výjimkou některých prokazatelných dědičných poruch). Výběr pohlaví dítěte je nelegální ve většině světa, výjimkou jsou např. USA.", "order": 35.0, "slug": 35}]