[{"id": 1, "slug": 1, "name": "Strana zelených", "abbreviation": "Zelení", "logo": "zeleni", "votes": {"1": 1, "3": -1, "6": -1, "8": 0, "10": 1, "17": -1, "18": 1, "22": 1, "24": 0, "26": 0, "27": 1, "28": -1, "31": 1, "34": 1, "35": 1, "36": 1, "38": 1, "44": 1, "46": -1, "53": 1, "54": 1, "55": 1, "57": 1, "60": 1, "61": 1, "64": -1, "65": -1, "66": -1, "67": -1, "68": -1, "72": -1, "73": 1, "74": -1, "80": 1, "83": 1, "87": 1, "89": 1, "94": -1, "111": 1, "117": 1}, "comments": {"1": "", "3": "", "6": "", "8": "", "10": "", "17": "", "18": "", "22": "", "24": "", "26": "", "27": "", "28": "", "31": "Do roku 2030.", "34": "", "35": "", "36": "", "38": "", "44": "", "46": "", "53": "", "54": "", "55": "", "57": "", "60": "", "61": "", "64": "", "65": "", "66": "", "67": "", "68": "Jsme však pro snížení množství odchodů dětí na víceletá gymnázia, aby se týkaly opravdu pouze zvláště talentovaných dětí.", "72": "", "73": "", "74": "", "80": "", "83": "", "87": "", "89": "", "94": "Je velmi obtížné rozhodnout, které zákroky jsou nadstandardní a které jsou standardní s ohledem na to, že lékař má vždy rozhodovat v nejlepší prospěch pacienta.", "111": "", "117": ""}, "vip": true}, {"id": 2, "slug": 2, "name": "Švýcarská demokracie", "abbreviation": "Švýc.dem.", "logo": "svycarska_demokracie", "votes": {"1": -1, "3": -1, "6": 0, "8": -1, "10": 1, "17": -1, "18": -1, "22": 1, "24": -1, "26": -1, "27": -1, "28": 1, "31": -1, "34": -1, "35": 0, "36": 1, "38": -1, "44": 0, "46": 1, "53": -1, "54": -1, "55": 1, "57": -1, "60": -1, "61": 1, "64": 1, "65": -1, "66": -1, "67": 1, "68": -1, "72": 1, "73": -1, "74": 1, "80": -1, "83": 0, "87": 1, "89": 1, "94": 1, "111": 0, "117": 0}, "comments": {"1": "Problémy s bydlením a realitním trhem je třeba řešit jinak. Znehodnocování měny vede občany k ukládání peněz do nemovistostí, to tlačí jejich cenu nahoru. Přístup zahraničního kapitálu na realitní trh tlačí ceny nahoru (45 000 bytů OKD dnes vlastní švédská společnost). Přeregulované stavebnictví je pak posledním hřebíkem do rakve.", "3": "ČR by měla regulovat kdo má nárok na bydlení. Aby se nestalo bydlení predmětem spekulace má každá rodina nárok na jednu nemovitost k bydlení a jednu k rekreaci. Takto je možné zajistit, že každý občan bude mít střechu nad hlavou a realitní trh Švýcarska nebudou vlastnit zahraniční investoři a spekulanti.", "6": "Švýcarská ústava uvádí, že fungování státu musí být přiměřené jeho cílům daných ústavou. Daně mají ústavní stropy a stát musí hospodařit s vyrovnaným rozpočtem. Tím je dán rozsah výdajů státu, které může použít třeba na testy.", "8": "Policie jedná v dostatečné míře.", "10": "Zásadní je ovšem vysvětlit občanům podstatu referenda. Ve Švýcarsku lid schvaluje ústavu (pokud změnu navrhnout politici musí být tyto změny schválený v referendu) a mění ústavu (petice 100 000 podpisů, pokud ji chtějí změnit sami občané). Politici pak podle pravidel daných ústavou řídí zemi. Pokud přijmou zákon, který se občanům nelíbí, mohou ho občané v referendu zrušit (petice 50 000 podpisů). Důležité mezinárodní smlouvy musí být vždy předloženy ke schválení lidu (členství v OSN, v EU, v NATO). Důležité je také objektivní informování občanů u referenda. Referendum o vstupu ČR do EU zmanipulovala naše vláda kampaní za 200 mil. korun, která informovala občany pouze o výhodách členství, nevýhody byly zamlčeny. Ve Švýcarsku by takto neobjektivní referendum zrušil federální soud.", "17": "Koncept přimíchávání biopaliv je pochybný od počátku do konce. Půda má být využívána k produkci potravin. Energetická soběstačnost státu je ovšem zásadní a stát by o ni měl usilovat. Doly OKD by měly být zachovány v provozu a měl by být vypracován koncept, jak využít zásoby uranu na našem území, které jsou třetí největší v Evropě. Ostrava, ačkoli je nejpoddolovanější město v ČR, nevyužívá geotermální energii a teplo je vyráběno pálením uhlí.", "18": "Před 20 000 lety pokrýval polovinu Evropy ledovec. Na Skandinávii dosahoval tloušťky třech kilometrů. Před 10 000 lety tento ledovec roztál. Vliv člověka a průmyslu byl na to nulový. Oteplování způsobují hlavně astronomické cykly. Měli bychom usilovat o přirozené ukládání CO2 výsadbou stromů (svět za posledních 200 let přišel o 50% lesů). V rámci cyklu oteplování bychom měli usilovat o zadržování vody v krajině.", "22": "EET je zbytečná byrokratická zátěž, jejíž přínosy jsou pochybné. Vláda se inspirovala u Chorvatska, které není v žádném směru dobře fungující zemí. Měli bychom si brát příklad ze Švýcarska, které je ve všech ohledech špičkovou zemí.", "24": "Toto není národní problém. Nemá vliv na stabilitu a fungování státu, životní prostředí atd. Je potřeba postupovat od největších problémů k nejmenším. Konkurence v mobilních službách ovšem je nedostatečná.", "26": "Toto není národní problém. Nemá vliv na stabilitu a fungování státu. Hotel nepatří do strategických odvětví státu (voda, energie, potraviny), ale pokud už státu patří, měl by si ho uchovat.", "27": "Stát by měl usilovat o finanční stabilitu, tj. o přijetí ústavních stropů daní a povinnosti státu hospodařit s vyrovnaným rozpočtem (jako ve Švýcarsku). Samotné progresivní zdanění finanční stabilitu státu nezajistí. Hovořit o progresivitě zdanění je proto až druhořadá záležitost, ačkoli je pro levicové spektrum voličů tato diskuze velmi přitažlivá.", "28": "Rozhodně ano. Po vzoru Švýcarska je potřeba zavést ústavní povinnost hospoření s vyrovnaným rozpočtem a ústavní stropy daní. Zavedení hospodaření státu s vyrovnaným rozpočtem bez zavedení stropu daní by mohlo vést k nepřiměřenému tlaku politiků na vyšší zdanění obyvatel, tomuto je potřeba se vyhnout.", "31": "Energetická soběstačnost státu je nejvyšší prioritou a měli bychom ji nejen udržovat, ale i rozvíjet. Světové krize se vyvíjejí nepředvídatelně a energetická soběstačnost je pojistka, kterou dříve nebo později můžeme potřebovat.", "34": "Před 20 000 lety pokrýval polovinu Evropy ledovec. Na Skandinávii dosahoval tloušťky třech kilometrů. Před 10 000 lety tento ledovec roztál. Vliv člověka a průmyslu byl na to nulový. Oteplování způsobují hlavně astronomické cykly. Měli bychom usilovat o přirozené ukládání CO2 výsadbou stromů (svět za posledních 200 let přišel o 50% lesů). V rámci cyklu oteplování bychom měli usilovat o zadržování vody v krajině. Po dosažení uhlíkové neutrality pravděpodobně zjistíme, že se země dále otepluje.", "35": "Stávajíci regulace je dostačující. Důchodkyně, která si pěstovala konopí na bércové vředy a byla následně popotahována po soudech tak dlouho až spáchala sebevraždu, je ostudou naší země. Alkohol je příčinou zhruba 6000 úmrtí ročně a je zcela legální.", "36": "", "38": "Stávající legislativa je dostačující. Západní země jdou cestou extrémního liberalismu ve výchově dětí a nevíme, jak tento pokus dopadne. Stávající systém je stabilní a víme, co od něj očekávat.", "44": "Zodpovědnost by měla být na straně jednotlivce, ovšem dochází k extrémům jako např. odsouzení na šest let za komentář na Facebooku týkajícího se střelby na Novém Zélandě. Takto extrémní přístup je potřeba omezit.", "46": "Téměř 7 miliard korun je zcela nepřiměřená částka.", "53": "Celý stát hospodaří dlouhodobě na dluh. Již samotná představa, že bychom měli z daní dluh splácet je takřka nereálná a zkrácení pracovní doby by splácení státního dluhu posunulo za hranici reality.", "54": "Stávající regulace je dostatečná. Nejdůležitejší problémy státu leží jinde.", "55": "", "57": "Model rodiny otec, žena, děti by měl mít přednost, protože jde primárně o zajištění dětí, které homosexuální páry nemohou počít. Je nutné dodat, že popularita této otázky zdaleka přesahuje její důležitost. Není zajištěna dlouhodobá finanční stabilita státu (ústavní povinnost státu hospodařit s vyrovnaným rozpočtem, ústavní stropy daní, splácení státního dluhu, stabilita měny), která se týká všech, a jsou diskutovány tyto otázky.", "60": "Exekuce by měly být ve výhradní pravomoci soudů s příslušností dle místa trvalého pobytu.", "61": "Toto by mělo zůstat pouze na rozhodnutí obcí. Ty vědí, jaké jsou v daném místě a čase potřeby sociálního bydlení. Nadměrné množství sociálních bytů by mohlo obcím působit finanční problémy. Je potřeba celkově změnit postoj státu k bydlení. Ve Švýcarsku obecně platí, že jedna rodina může mít jen jednu nemovitost k bydlení a jednu k rekreaci.", "64": "Rozhodně ano. Veškerá státní správa je soustřena takřka zcela v Praze. Kraje přicházejí o peníze i obyvatele. V Praze roste počet obyvatel i ceny nemovitostí (do absurdních výšek). Kvalita života po celé ČR je tímto snižována. je potřeba zavést federativní uspořádání po vzoru Švýcarska.", "65": "Dlouhodobě žijeme na dluh (stejně jako většina západních zemí), usilovat o kolonizaci Marsu je absurdní.", "66": "Toto by měl řešit trh. Toto zdaleka není problém, který by měl stát prioritně řešit.", "67": "Genderová studia a politologie zcela jistě nepřispějí k zefektivnění výroby, vyšší hospodářské produkci a tím zvyšování životní úrovně obyvatel.", "68": "", "72": "Členství v EU poškozuje suverenitu státu, za kterou bojovali naši předkové, poškozuje potravinou nezávislost státu, poškozuje tržní prostředí dotacemi. Navíc bylo referendum o vstupu zmanipulováno vládní kampaní za 200 mil. korun, která informovala občany pouze o výhodách členství v EU, nevýhody byly zamlčeny.", "73": "Vzdání se vlastní měny zcela popírá suverenitu státu, za kterou bojovali naši předkové, poškodí nezávislost státu a umožní obří manipulaci s celou Evropou.", "74": "Spoléhání se na vojenské koalice se nám od počátku nevyplácí (rok 1938, 1968). Je potřeba převzít švýcarský model obrany. Neutralita, armáda organizavoná jako domobrana s podporou porfesionální armády, povinný vojenský výcvik pro muže, spoléhání se pouze na sebe sama. Takto se Švýcaři ubránili dokonce ve dvou světových válkách.", "80": "Je potřeba převzít švýcarský model obrany. Neutralita, armáda organizavoná jako domobrana s podporou porfesionální armády, povinný vojenský výcvik pro muže, spoléhání se pouze na sebe sama. Takto se Švýcaři ubránili dokonce ve dvou světových válkách. Více peněz na armádu můžeme dávat, až bude stabilizován stát (zavedena povinnost hospodařit s vyrovnaným rozpočtem a zavedeny ústavní stropy daní). Výdaje budou odpovídat bezpečnostní situaci v Evropě, v době míru vydávat méně, v době hrozící válkou více.", "83": "", "87": "", "89": "Po vzoru Švýcarska by měla být zavedena 10% spoluúčast (do určitého stropu) na výdajích na zdraví. Tyto peníze by pak měly zůstat v kapse těm, kdo se o zdraví poctivě starají. S tím ovšem souvisí stabilizace měny, která by měla dlouhodobě zachovávat svou hodnotu.", "94": "", "111": "", "117": ""}, "vip": false}, {"id": 3, "slug": 3, "name": "Volný blok", "abbreviation": "Volný blok", "logo": "volny_blok", "votes": {"1": -1, "3": -1, "6": 1, "8": -1, "10": 1, "17": -1, "18": -1, "22": 1, "24": 0, "26": 1, "27": -1, "28": 1, "31": -1, "34": -1, "35": 1, "36": 1, "38": -1, "44": -1, "46": -1, "53": -1, "54": -1, "55": 1, "57": -1, "60": 1, "61": -1, "64": -1, "65": -1, "66": -1, "67": 1, "68": -1, "72": 1, "73": -1, "74": 1, "80": -1, "83": 1, "87": -1, "89": -1, "94": 1, "111": -1, "117": 1}, "comments": {"1": "Vyššímu zdanění budou podléhat investiční byty nerezidentů.", "3": "", "6": "Nesouhlasíme s povinným testováním, pokud jej ale stát požaduje, musí být hrazeno z veřejných rozpočtů - jakkoli veřejné peníze jsou stále penězi daňových poplatníků. Stát nemá žádné vlastní peníze.", "8": "Naopak, po volbách budeme usilovat o odškodnění těch, kdo byli postiženi nezákonnými nařízeními vlády a zrušíme pokuty za porušení pravidel nouzového stavu a pandemického zákona. Zdroje na tato odškodnění máme v návrhu rozpočtu vyčleněny.", "10": "VOLNÝ Blok podporuje přímou demokracii, klíčové budou konkrétní podmínky pro parametry petice.", "17": "", "18": "", "22": "", "24": "Otázka nedává smysl - kdo je \"veřejnost\"?", "26": "Soukromník by neotevřel nezkolaudovaný bazén, stát - prostřednictvím vicepremiérky Schillerové - ano.", "27": "", "28": "Navrhujeme vyrovnaný (resp. přebytkový) rozpočet již na rok 2022. Jediný správný deficit je 0 % HDP.", "31": "", "34": "Naopak, chceme odstoupit od Pařížské dohody.", "35": "Ale výlučně pro léčebné účely.", "36": "", "38": "", "44": "", "46": "", "53": "Délka pracovní doby je předmětem smlouvy mezi zaměstnancem a zaměstnavatelem, stát do ní má mluvit co možná nejméně.", "54": "", "55": "", "57": "", "60": "", "61": "Sociální byty mají být v kompetenci nanejvýše obcí.", "64": "Budeme naopak usilovat o výrazné snížení počtu institucí, začneme snížením počtu ministerstev z 15 na 7.", "65": "V rámci genderové vyváženosti bude Česká republika pod vedením VOLNÉHO Bloku usilovat o kolonizaci Venuše.", "66": "", "67": "Zároveň je nutné přepočítat náklady na jednotlivé typy studia. Je nákladnější rok studia lékaře než kulturního antropologa.", "68": "", "72": "", "73": "", "74": "", "80": "", "83": "", "87": "", "89": "Tento systém by vytvářel nespravedlivé distorze - např. člověk pečující o své zdraví může utrpět vážný úraz a jeho následná léčba může být nákladnější než jsou náklady na zdravotní péči o zdravého člověka, který o své zdraví pečuje méně.", "94": "", "111": "", "117": ""}, "vip": false}, {"id": 4, "slug": 4, "name": "Svoboda a přímá demokracie", "abbreviation": "SPD", "logo": "spd", "votes": {"1": -1, "3": -1, "6": 1, "8": -1, "10": 1, "17": -1, "18": -1, "22": 1, "24": -1, "26": 0, "27": -1, "28": 1, "31": -1, "34": -1, "35": 1, "36": 1, "38": 1, "44": -1, "46": 1, "53": 1, "54": -1, "55": 1, "57": -1, "60": 1, "61": -1, "64": -1, "65": -1, "66": -1, "67": 1, "68": 1, "72": 1, "73": -1, "74": 1, "80": -1, "83": 1, "87": 1, "89": -1, "94": 1, "111": 1, "117": 0}, "comments": {"1": "Odmítáme zvyšování daní!", "3": "", "6": "", "8": "", "10": "", "17": "", "18": "EU se podílí pouhými necelými 9% na celkovém počtu emisí skleníkových plynů.", "22": "", "24": "", "26": "", "27": "", "28": "", "31": "", "34": "", "35": "", "36": "", "38": "", "44": "", "46": "", "53": "", "54": "", "55": "", "57": "Manželství je výhradně svazkem mezi mužem a ženou.", "60": "", "61": "", "64": "", "65": "", "66": "", "67": "", "68": "", "72": "Na základě celostátního referenda.", "73": "Požadujeme zachování koruny české jako státní měny.", "74": "Na základě celostátního referenda.", "80": "Armáda by měla dostávat peníze v souladu s dopředu připravenými a schválenými strategickými a významnými projekty. Odmítáme předražené nákupy zahraniční výzbroje.", "83": "", "87": "", "89": "", "94": "", "111": "", "117": ""}, "vip": true}, {"id": 5, "slug": 5, "name": "Česká strana sociálně demokratická", "abbreviation": "ČSSD", "logo": "cssd", "votes": {"1": 1, "3": 1, "6": 1, "8": 1, "10": 1, "17": -1, "18": 1, "22": -1, "24": 1, "26": -1, "27": 1, "28": 1, "31": 1, "34": 1, "35": 1, "36": 1, "38": 1, "44": 1, "46": -1, "53": 1, "54": 1, "55": 1, "57": 1, "60": 1, "61": 1, "64": -1, "65": -1, "66": -1, "67": -1, "68": 1, "72": -1, "73": 1, "74": -1, "80": -1, "83": -1, "87": 1, "89": -1, "94": -1, "111": 1, "117": 1}, "comments": {"1": "", "3": "", "6": "", "8": "", "10": "", "17": "", "18": "", "22": "", "24": "", "26": "", "27": "", "28": "", "31": "", "34": "", "35": "", "36": "", "38": "", "44": "", "46": "", "53": "", "54": "", "55": "", "57": "", "60": "", "61": "", "64": "", "65": "", "66": "", "67": "", "68": "", "72": "", "73": "", "74": "", "80": "", "83": "", "87": "", "89": "", "94": "", "111": "", "117": ""}, "vip": true}, {"id": 7, "slug": 7, "name": "Aliance národních sil", "abbreviation": "ANS", "logo": "ans", "votes": {"1": 1, "3": 1, "6": 1, "8": -1, "10": 1, "17": -1, "18": -1, "22": 1, "24": 1, "26": -1, "27": 1, "28": 1, "31": -1, "34": -1, "35": 1, "36": 1, "38": -1, "44": -1, "46": 1, "53": 1, "54": 1, "55": 1, "57": -1, "60": 1, "61": 1, "64": -1, "65": -1, "66": -1, "67": -1, "68": 1, "72": 1, "73": -1, "74": 1, "80": -1, "83": 1, "87": 1, "89": -1, "94": -1, "111": 0, "117": 1}, "comments": {"1": "", "3": "", "6": "", "8": "Opatření proti tzv. šíření viru jsou všechna nezákonná a porušují Ústavu ČR i český a mezinárodní právní řád!", "10": "", "17": "", "18": "", "22": "", "24": "", "26": "", "27": "", "28": "Není to však možné, pokud budeme součástí EU, NATO a MMF!", "31": "", "34": "", "35": "", "36": "", "38": "", "44": "", "46": "", "53": "", "54": "", "55": "", "57": "", "60": "", "61": "", "64": "", "65": "", "66": "", "67": "", "68": "", "72": "EU není spolek národních států, ale ve všech smlouvách je zakotvena nadřazenost nadnárodních korporací a hospodářských kartelů nad národními státy! Do EU platíme celkově 5x více než dostáváme. A navíc jsme upláceni svými vlastními penězi!", "73": "V žádném případě! To by byl nás absolutní ekonomický konec!", "74": "Z hlediska odborné analýzy vnějších a vnitřních bezpečnostních hrozeb je tou největší hrozbou pro celý náš národ členství v EU a NATO. Ohrožení ČR souvisí s opakovaným porušováním mezinárodního práva, narušováním národní bezpečnosti a s eskalací napětí na vnitrostátní i mezinárodní scéně. Je naprosto nezbytné okamžité vystoupení z EU (dle čl. 50 Lisabonské smlouvy) a z NATO (dle č. 13 Washingtonské smlouvy). NATO s EU jsou velmi úzce propojeny. Viz Lisabonská smlouva, Hlava V: Ustanovení o společné zahraniční a bezpečnostní politice.", "80": "Dvě procenta HDP nejdou na obranu naší země, ale na NATO! A to je velký rozdíl. Z hlediska odborné analýzy bezpečnostních hrozeb je tou největší hrozbou pro náš stát právě členství v NATO. \n\u0001\nMusíme vystoupit (čl.13 Washingtonské smlouvy), být neutrální, uzavírat bilaterální smlouvy jako rovný s rovným (na základě vzájemné výhodnosti) a požádat RF o bezpečnostní deštník. Ruská federace totiž podporuje (na rozdíl od EU) existenci národních států a je bezpečně kryta na vojenské úrovni, neboť má zbraně, kterými se dokáže ubránit a které dosud nemá ve výzbroji nikdo jiný (což je našimi médii zcela ignorováno).\n\nNATO je určeno na udržení politického vlivu a vojenské dominance ve světě. NATO nechrání hranice, ale je zaměřené výlučně k agresi proti vybraným zemím (vesměs se surovinovým bohatstvím) v Africe či na Blízkém a Středním východě a dále proti Rusku.", "83": "", "87": "Ale hlavně by neměly být doplatky, když si každý platí zdravotní pojištění!", "89": "Jak se to proboha bude prokazovat!?!", "94": "Zdraví je jedním z nejcennějších lidských statků a i když je nehmotného charakteru, tak má nevyčíslitelnou hodnotu. Stávající zdravotní systém je postaven na lži, kdy se sice tvrdí, že je veškerá péče bezplatná, avšak existují regulace na vztahu mezi zdravotní pojišťovnou a nemocnicemi nebo ordinacemi, které přenášejí riziko nákladu na nemocnice a na pacienty.", "111": "", "117": ""}, "vip": false}, {"id": 8, "slug": 8, "name": "Trikolora Svobodní Soukromníci", "abbreviation": "Trikolóra S-S", "logo": "trikolorass", "votes": {"1": -1, "3": -1, "6": 1, "8": -1, "10": -1, "17": -1, "18": -1, "22": 1, "24": -1, "26": 1, "27": -1, "28": 1, "31": -1, "34": -1, "35": 1, "36": 1, "38": -1, "44": -1, "46": 1, "53": -1, "54": -1, "55": -1, "57": -1, "60": 1, "61": -1, "64": -1, "65": -1, "66": -1, "67": 1, "68": -1, "72": 1, "73": -1, "74": -1, "80": 1, "83": 1, "87": -1, "89": 1, "94": 1, "111": 1, "117": 1}, "comments": {"1": "", "3": "", "6": "", "8": "", "10": "", "17": "", "18": "", "22": "", "24": "", "26": "", "27": "", "28": "", "31": "", "34": "", "35": "", "36": "", "38": "", "44": "", "46": "", "53": "", "54": "", "55": "", "57": "", "60": "", "61": "", "64": "", "65": "", "66": "", "67": "", "68": "", "72": "EU se rozpadne", "73": "", "74": "", "80": "", "83": "", "87": "", "89": "", "94": "", "111": "", "117": ""}, "vip": true}, {"id": 9, "slug": 9, "name": "Aliance pro budoucnost", "abbreviation": "APB", "logo": "apb", "votes": {"1": -1, "3": -1, "6": -1, "8": -1, "10": 1, "17": -1, "18": 0, "22": 0, "24": 0, "26": 1, "27": -1, "28": 1, "31": -1, "34": 0, "35": 1, "36": 1, "38": 1, "44": 1, "46": 0, "53": -1, "54": -1, "55": -1, "57": 0, "60": 1, "61": -1, "64": -1, "65": -1, "66": 0, "67": -1, "68": -1, "72": -1, "73": 1, "74": -1, "80": -1, "83": 0, "87": -1, "89": 1, "94": 1, "111": 0, "117": 1}, "comments": {"1": "", "3": "", "6": "Vláda schválila i nadále bezplatné testy pro všechny", "8": "", "10": "", "17": "", "18": "", "22": "", "24": "", "26": "", "27": "Aliance pro budoucnost nechce zvyšovat daně", "28": "", "31": "", "34": "V případě, že bude uznána energie z jádra jako \"čistá\", tak ano.", "35": "", "36": "", "38": "", "44": "", "46": "", "53": "", "54": "", "55": "", "57": "", "60": "", "61": "", "64": "", "65": "", "66": "", "67": "", "68": "", "72": "", "73": "Ale za situace až to bude pro ČR výhodné.", "74": "", "80": "", "83": "", "87": "", "89": "", "94": "", "111": "", "117": ""}, "vip": false}, {"id": 10, "slug": 10, "name": "Hnutí Prameny", "abbreviation": "Prameny", "logo": "prameny", "votes": {"1": 1, "3": -1, "6": 1, "8": -1, "10": 1, "17": -1, "18": -1, "22": 1, "24": 1, "26": -1, "27": -1, "28": 1, "31": -1, "34": -1, "35": 1, "36": 1, "38": -1, "44": -1, "46": 1, "53": -1, "54": -1, "55": 1, "57": -1, "60": 1, "61": 1, "64": 1, "65": -1, "66": -1, "67": 1, "68": -1, "72": 1, "73": -1, "74": 1, "80": 1, "83": 1, "87": -1, "89": -1, "94": -1, "111": -1, "117": 1}, "comments": {"1": "Dočasně než se narovná realitní trh.", "3": "", "6": "Jsme zásadně proti plošnému testování bezpříznakových lidí.", "8": "", "10": "", "17": "", "18": "", "22": "", "24": "Občan by neměl být znevýhodněn v porovnání s institucemi.", "26": "Ale může být vysoutěžen soukromý provozovatel. Stát by se neměl majetku zbavovat.", "27": "Připravená daňová reforma zajistí transparentní a stabilní hospodaření státu.", "28": "Pokud nám dáte svůj hlas, bude to dříve.", "31": "Smysl by to dávalo, pouze budeme-li mít výkonově stabilní náhradu.", "34": "Životní prostředí podporujeme efektivnější cestou s menšími ekonomickými dopady.", "35": "", "36": "", "38": "Hrozí zneužívání velkého rozsahu. Fyzické tresty dětí nejsou v pořádku.", "44": "Jsou platformou pro zveřejňování obsahu.", "46": "Je třeba zásadně zefektivnit fungování veřejnoprávních médií, která neplní svou funkci.", "53": "Jsme pro zkrácení pracovní doby na dobrovolné bázi.", "54": "", "55": "Jsme pouze pro přímé zaměstnávání.", "57": "Manželství je pouze pro muže a ženy, ale práva, která se netýkají dětí, by měla být srovnatelná.", "60": "U exekucí by mělo platit, že nebude záměrně poškozován a vydírán dlužník.", "61": "", "64": "", "65": "To není ani dobrý vtip. Už jsme kolonizovali Měsíc. :-)", "66": "Postupně doporučujeme volby a soutěž politických stran zrušit a nahradit je správou země založenou na decentralizaci a přirozeném řádu.", "67": "Propojením školství, soukromého sektoru a místní samosprávy.", "68": "", "72": "Nejprve by však měla využít své předsednictví v roce 2022 k předložení návrhu na základní refomu a restruktualizaci stávajícího směřování EU. V případě neakceptování by mělo být v Česká republice vyvoláno referendum o vystoupení Evropské unie. Na základě výsledků by pak mělo být postupováno dle vůle občanů.", "73": "Koruna je měnou, která si dlouhodobě drží svou hodnotu a může podporovat ekonomiku vývoz i dovoz Česká republiky. Umožňuje nám udržet si oddělenou inflační politiku od ostatních zemí EU.", "74": "Ještě před tím by však Česká republika měla zasadit o snahu překvalifikovat celkovou strategii aliance, aby tato nesloužila pouze zájmům nejsilnějších partnerů. V současné době vidíme výsledky aliance v Afghanistánu, Iráku a dalších zemích nejen na blízkém východě. Samozřejmě vystoupení z aliance NATO je z našeho pohledu podmíněné celospolečenským referendem na toto téma. Inspirací pro nás může být sousední Rakousko, které si v této záležitosti dlouhodobě udržuje neutralitu.", "80": "Česká armáda potřebuje mít dostatečnou vyzbrojenost pro řešení možných budoucích konfliktů, které považujeme za více pravděpodobné v rámci Evropy, než v globálním měřítku. Považujeme 2% HDP na výzbroj a výcvik armády za důležitý.", "83": "Poslední chvíle člověka v jeho životě považujeme za neméně důležitou součást lidského života. Lidé by se neměli obávat posledních dní svého života, že v této době zůstanou nezaopatřenými bez sociálně a zdravotnicky důstojných a šetrných podmínek.", "87": "Doplatky by měly být povinně zveřejněné na internetu a velké řetězce nesmějí užívat dumpingové ceny.", "89": "Jak by se to kontrolovalo?", "94": "Příplatky za nadstandardní péči jsou dostačující. Spořit si stranou na zdravotní péči může každý dobrovolně, základní zdravotní péče v ČR je kvalitní a zdraví ovlivňuje nejvíce náš životní styl, což je nejlepší pojištění.", "111": "Zdravotnictví by mělo být mnohem více zaměřeno na celostní přístup k člověku.", "117": ""}, "vip": false}, {"id": 11, "slug": 11, "name": "Levice", "abbreviation": "Levice", "logo": "levice", "votes": {"1": 1, "3": 1, "6": 1, "8": 1, "10": 1, "17": -1, "18": 1, "22": -1, "24": 1, "26": -1, "27": 1, "28": -1, "31": 1, "34": 1, "35": 1, "36": 1, "38": 1, "44": 1, "46": -1, "53": 1, "54": 1, "55": 1, "57": 1, "60": 1, "61": 1, "64": 1, "65": -1, "66": -1, "67": -1, "68": 1, "72": -1, "73": 1, "74": 1, "80": -1, "83": 1, "87": 1, "89": -1, "94": -1, "111": 1, "117": 1}, "comments": {"1": "Současně navrhujeme zdanit druhé a další prázdné byty nebo byty využívané pro krátkodobé komerční pronájmy.", "3": "Jsme pro regulaci, a na úrovni České republiky jako státu, případně na úrovni obcí nebo krajů, či jiným regulátorem – orgánem zástupců samospráv, nájemníků, pronajímatelů.", "6": "Dokud jsou testy vyžadovány státem, pak musí být státem i propláceny.", "8": "Policie by se měla zaměřovat na porušování nařízení proti šíření viru Covid 19, stejně jako jiný porušení nařízení.", "10": "Jsme pro možnost celostátního referenda na základě petice při respektováním toho, že jsou otázky, o kterých v referendu rozhodovat nelze, a při dostatečně vysokém, významu všelidového hlasování odpovídajícímu, kvoru petentů.", "17": "Povinné přidávání biosložek by mělo být postupně omezováno s ohledem na to, že v krátkém časovém období by měla být výroba aut se spalovacími motory ukončena. Pěstování technických plodin pro biosložky je rizikový faktor v udržitelném rozvoji", "18": "Podporujeme tento program snižování emisí skleníkových plynů, a to jako minimální, jsme pro jeho zintenzivnění při současném řešení sociálních následky s tímto programem souvisejících.", "22": "EET nezasahuje do práv zákazníků a z hlediska výběru daní (zejména DPH, ale i daně z příjmu. Jde o užitečný nástroj, pokud je správně používán. EET pomáhá při narovnání stejných podmínek pro podnikatele.", "24": "S tím, že vytvoří podmínky pro zastoupení spotřebitelů obcemi, kraji, vlastními spotřebitelskými sdružením ke sjednání pro ně výhodných cen.", "26": "Přinejmenším má symbolickou hodnotu z pohledu reprezentace české kultury. A budova by se měla stát památkově chráněnou a dle toho i zrekonstruována.", "27": "Jsme jednoznačně pro zavedení daňové progrese. Je třeba řádně připravit a zdůvodnit nastavení daňových pásem a oddělené zdaňování v jednotlivých pásmech.", "28": "Ale je potřeba udržovat zadlužení pod předem stanovenou hranicí z celkové výše ročního rozpočtu, to co zavinila tato vláda nelze napravit za jedno volební období, už vůbec ne jakoukoliv asociální škrtací politikou. Chceme změnit pravidla a především posílit příjmy státního rozpočtu zavedením daňové progrese, daně z finančních transakcí, centrální majetkové daně, sankčních daní za aktivity rizikové pro ŽP a sektorové daně (digitální korporace, bankovnictví).", "31": "Stejně k tomu povedou ekonomické podmínky, je nutnost sociálního fondu pro novou zaměstnanost, rekultivaci a restrukturalizaci v dotčených oblastech. Břemeno musí nést uhlí těžící a komerčně využívající subjekty.", "34": "Jsme pro dřívější termín. Stejně k tomu povedou ekonomické podmínky, je nutnost sociálního fondu pro novou zaměstnanost, rekultivaci a restrukturalizaci v dotčených oblastech. Břemeno musí nést uhlí těžící a komerčně využívající subjekty.", "35": "Částečná dekriminalizace znamená i omezení nelegální produkce a distribuce související kriminality.", "36": "Zákonná úprava je v pořádku, jde o její aplikaci v praxi.", "38": "Přitom je třeba věnovat pozornost definici tělesného trestu.", "44": "Současně by měly mít povinnost součinnosti při odhalování původců závadného obsahu. Sociální sítě by měly mít povahu veřejné služby a měly by být regulovány jako média.", "46": "Veřejnoprávní vysílání plní důležitou veřejnou funkci.", "53": "Technický a technologický vývoj v první čtvrtině 21 století umožňuje navýšení volného času využívaného podle individuálního rozhodnutí zaměstnanců. Prosazujeme zkrácení pracovního týdne na 35 hodin.", "54": "Kontrolní orgány mohou vstupovat kamkoliv, od kohokoliv požadovat informace a materiály ke kontrole. Jde spíše o finanční a personální kapacity, aby těchto existujících pravomocí bylo možné účinně využít.", "55": "Pokud dodržují platnou zákonnou úpravu, ale je nutno zamezit přístup na trh práce subjektům, které vykonávají agenturní činnost v rozporu s oprávněním nebo bez něj a porušují platnou zákonnou úpravu ochrany práv agenturních zaměstnanců.", "57": "Nikdo není „poločlověkem“, není odůvodněno ani žádné „polomanželství“.", "60": "Ale exekuce by měly v rámci jejich působnosti a příslušnosti vykonávat výlučně orgány soudní moci – jeden dlužník, jeden soud.", "61": "Podstatná je také definice sociálního bytu a pravidel dispozice s ním.", "64": "Mimo uvedené argumenty ve vysvětlivce k otázce se tak rovněž přibližuje stát svým občanům.", "65": "Napřed bychom si měli rekultivovat a znovukolonizovat regiony postižené následky těžby uhlí a dalších nerostů. Jsme si ale vědomi technologických i společenských přínosů zapojení do kosmického vývoje.", "66": "Nejde ani tak o riziko zneužití a manipulace při přenosu a zpracování dat, ale zajištění fyzické svobody a tajnosti volby voliče sedícího u „klávesnice“.", "67": "Úkolem státu je zajistit každému člověku přístup především k důkladnému a kvalitnímu všeobecnému vzdělání. To je základem celoživotního rozvoje v jednotlivých specializacích, i technických.", "68": "Předpokladem je, aby kvalita každé školy motivovala žáky i rodiče, aby v ní setrvali.", "72": "Žijeme ve společném světě, je výhodné podílet se na rozhodování o něm. Požadujeme demokratizaci EU. Ztotožňujeme se s myšlenkou evropské integrace. Současná Evropská unie je však málo demokratická a je pod vlivem lobbingu velkých firem. Proto se stavíme za demokratizaci všech jejích hlavních institucí, posílení kompetencí Evropského parlamentu a možností participace občanů EU na její politice.", "73": "V současné době ne, ale dlouhodobě ano. K přijetí jakékoliv nadnárodní měny považujeme za nezbytné splnění dvou podmínek: jednak dostatečné sblížení ekonomických, sociálních a daňových politik členských států, jednak existenci demokratických politických institucí na úrovni měnové unie, schopné spoluutvářet její hospodářskou politiku (v opačném případě se měna stává nástrojem kapitálu proti demokracii, jak platí v současnosti pro euro).", "74": "Ale až bude toto obranné společenství, bezpochyby zatížené mnoha chybami a nedostatky, nahrazeno progresivnějším a funkčnějším.", "80": "Ovšem správně vynaložené (účelně, efektivně koordinované se spojenci) prostředky přinášejí prospěch všem občanům ČR, jak při zajištění vnější bezpečnosti, tak v ekonomické oblasti a v neposlední řádě i technologickém výzkumu a vývoji.", "83": "Do budoucna je žádoucí, aby došlo k plné úhradě z veřejného zdravotního pojištění.", "87": "Zejména s ohledem na nedostupnost konkurenčních lékáren v některých regionech.", "89": "Jakmile všichni budou mít stejný prostor a prostředky aktivně o své zdraví pečovat.", "94": "Každému pacientovi musí být přístupná ta pro něj nejvhodnější léčba na základě všeobecného zdravotního pojištění.", "111": "Komplikované vztahy v moderní společnosti přinášejí mnoho nových výzev pro odolnost lidské psychiky.", "117": "Kvalitativní rozvoj zbrojení, který dává falešný pocit „nezranitelnosti“, vede k vyššímu riziku skutečného konfliktu. Proto je potřeba v první řadě omezovat šíření především těch nejvíce sofistikovaných zbraňových systémů."}, "vip": false}, {"id": 12, "slug": 12, "name": "Přísaha - občanské hnutí Roberta Šlachty ", "abbreviation": "Přísaha", "logo": "prisaha", "votes": {"1": -1, "3": -1, "6": 1, "8": -1, "10": 1, "17": -1, "18": -1, "22": -1, "24": 1, "26": 0, "27": -1, "28": 1, "31": -1, "34": -1, "35": -1, "36": 1, "38": -1, "44": 1, "46": -1, "53": -1, "54": 0, "55": 1, "57": 0, "60": 1, "61": 1, "64": 1, "65": 0, "66": 1, "67": -1, "68": -1, "72": -1, "73": -1, "74": -1, "80": 1, "83": 1, "87": -1, "89": 1, "94": 1, "111": 1, "117": -1}, "comments": {"1": "Přísaha není pro žádné daňové experimenty.", "3": "Možnost určení vlastní výše nájmu (regulace) jen v obecních, městský či státních bytech, kde si to města obce mohou určovat dle vlastní potřeby s ohledem na příjem obyvatelů v daném regionu. V bytech, na které pobírají občané příspěvek na bydlení od státu, by mělo nájemné odpovídat ceně obvyklé nebo cenové mapě v daném regionu.", "6": "", "8": "Policie kontroluje dodržování zákonů v dostatečné míře.", "10": "", "17": "", "18": "", "22": "", "24": "", "26": "Stát už do něj neinvestoval tolik peněz, a proto doufáme, že se konečně dostane do plusových čísel.", "27": "", "28": "Není to ale dogma, určitě to nemá být za cenu hloupých škrtů a šetření na důchodech a podobně.", "31": "", "34": "", "35": "", "36": "", "38": "Současná legislativa je dostačující.", "44": "Sociální sítě mají být odpovědné za svůj obsah stejně jako ostatní média.", "46": "Ale ani více peněz.", "53": "", "54": "", "55": "", "57": "Přísaha nemá v tomto ohledu jednoznačné stanovisko a pokud by došlo v této otázce k hlasování na půdě sněmovny, bude každý z poslanců hlasovat dle svého přesvědčení.", "60": "", "61": "Co se týče státní a obecní výstavby pak ano, jde ale o poptávku v dané lokalitě a zejména o domluvě na konkrétních projektech se soukromým developerem.", "64": "", "65": "", "66": "Ale za přísných bezpečnostních podmínek.", "67": "Jednotlivé vzdělávací programy musí být diskutovány například s Hospodářskou komorou, která od svých členů ví, jací zaměstnanci budou potřeba a tímto směrem bychom se měli posouvat. Vzdělávací systém musí pružně reagovat na požadavky na trhu práce.", "68": "Budeme usilovat o zlepšení kvality speciálního vzdělávání a zároveň o začlenění žáků a studentů s tělesným nebo smyslovým postižením do vzdělávacího proudu. Budeme usilovat o celoplošnou osvětu tak, aby lidé se specifickými potřebami byli bráni za běžnou součást našich životů. Toho dosáhneme společnými volnočasovými aktivitami pro všechny děti bez ohledu na jejich specifické vzdělávací potřeby.", "72": "Jsme pro setrvání v EU, ale s reformou. Musíme být respektovanými, ale i zodpovědnými členy, kteří sebevědomě hájí své zájmy a svou suverenitu.", "73": "", "74": "", "80": "", "83": "", "87": "Musí i nadále platit, že vždy existuje minimálně jeden lék, který je bezdoplatkový. Lékárny mezi sebou díky cenové politice soutěží a ceny samy snižují.", "89": "", "94": "Nesmí to být ale na úkor nezbytné léčby podle současných standardů.", "111": "", "117": ""}, "vip": true}, {"id": 13, "slug": 13, "name": "SPOLU - ODS, KDU-ČSL, TOP 09", "abbreviation": "Spolu", "logo": "spolu", "votes": {"1": -1, "3": -1, "6": 1, "8": -1, "10": -1, "17": -1, "18": -1, "22": 1, "24": -1, "26": 0, "27": -1, "28": 1, "31": 0, "34": -1, "35": 1, "36": 1, "38": -1, "44": 1, "46": -1, "53": -1, "54": -1, "55": -1, "57": 0, "60": -1, "61": -1, "64": -1, "65": 1, "66": -1, "67": -1, "68": -1, "72": -1, "73": -1, "74": -1, "80": 1, "83": 1, "87": -1, "89": 1, "94": 1, "111": 1, "117": -1}, "comments": {"1": "", "3": "", "6": "", "8": "Plošná opatření by se měla omezovat na úkor cílených. Lidé je lépe přijímají a není potřeba směřovat policejní kapacitu tímto směrem.", "10": "", "17": "", "18": "ČR by měla podporovat snižování emisí, omezování jejich zdrojů a hledání alternativ. Ale není to možné dělat na sílu shora bez ohledu na okolní svět. Jsme pro globální řešení, na kterém se budou podílet i největší znečišťovatelé, v případě CO2 tedy Čína a USA, protože země EU se podílejí na znečištění pouze z 9 %.", "22": "", "24": "", "26": "", "27": "", "28": "", "31": "Stanovovat přesný termín nemá smysl, protože s rostoucí cenou emisních povolenek pravděpodobně dojde ke konci spalování uhlí dříve, než v roce 2038. Už teď některé firmy v oboru vyhlásily plán, který počítá s koncem uhlí dříve. Limity těžby uhlí jsou pro nás konečné a neprolomitelné.", "34": "", "35": "", "36": "", "38": "", "44": "", "46": "", "53": "", "54": "", "55": "", "57": "Toto je otázka osobního postoje, proto mají strany koalice SPOLU v této věci volné hlasování.", "60": "", "61": "", "64": "", "65": "", "66": "", "67": "", "68": "", "72": "", "73": "Naše ekonomika v současné době není přiravena a přijetí euro by aktuálně nebylo výhodné. Koalice SPOLU však chce umožnit, aby firmy měly možnost účtovat v eurech.", "74": "", "80": "", "83": "", "87": "", "89": "Jde však o nalezení nezpochybnitelných kritérií. Koalice SPOLU chce posílit význam preventivních programů a vzdělávání pacientů. Občany dbající na prevenci finančně zvýhodníme.", "94": "", "111": "", "117": ""}, "vip": true}, {"id": 14, "slug": 14, "name": "Senioři 21", "abbreviation": "Senioři 21", "logo": "seniori_21", "votes": {"1": 1, "3": 1, "6": -1, "8": -1, "10": 1, "17": -1, "18": -1, "22": -1, "24": 1, "26": 1, "27": 1, "28": 1, "31": -1, "34": 0, "35": -1, "36": 1, "38": -1, "44": 1, "46": -1, "53": -1, "54": 1, "55": 1, "57": -1, "60": 1, "61": 1, "64": 1, "65": -1, "66": -1, "67": -1, "68": -1, "72": 1, "73": -1, "74": 1, "80": -1, "83": 1, "87": 1, "89": 1, "94": 1, "111": 1, "117": 1}, "comments": {"1": "Byty se kupují na investice a znevýhodňují ty, kteří na byt nemají a musí platit vysoký nájem", "3": "Z důvodů umožnění bydlení soc. slabým,matkám samoživitelkám a mladým rodinám.", "6": "Léčba covidu je státem dostatečně hrazena a preventivní test si musí hradit každý sám.", "8": "Covid je nemoc jako řada jiných a policie také nehlídá chřipku nebo rakovinu.", "10": "Ano demokracie zastupitelská na úrovni krajů a státu nefunguje.Je třeba na akutní témata reagovat rychle, stát to neřeší, jen sliby před volbami.", "17": "Ne mělo by být zrušeno, je to jedna složka z ekošílenství a ničí starší motory.", "18": "Je to jen kšeft mezi firmami a státy.", "22": "", "24": "", "26": "", "27": "", "28": "", "31": "", "34": "", "35": "", "36": "", "38": "", "44": "", "46": "", "53": "", "54": "", "55": "", "57": "", "60": "", "61": "", "64": "", "65": "", "66": "v ČR by se masivně podvádělo a nakonec by volny byly neplatné", "67": "", "68": "", "72": "Obnovit původní Evropské hospodářské společenství.", "73": "", "74": "Nato je Naco?", "80": "", "83": "ano ale jen státní ústavy a jedince", "87": "", "89": "", "94": "ale potom musí mít za to pojištěnec stanovené výhody", "111": "i s psychiatry,", "117": "celosvětový zákaz všech zbraní"}, "vip": false}, {"id": 15, "slug": 15, "name": "Urza.cz: Nechceme vaše hlasy", "abbreviation": "Nevolte Urza.cz", "logo": "urza_cz", "votes": {"1": -1, "3": -1, "6": -1, "8": -1, "10": 1, "17": -1, "18": -1, "22": 1, "24": -1, "26": 1, "27": -1, "28": 1, "31": -1, "34": -1, "35": 1, "36": -1, "38": -1, "44": -1, "46": 1, "53": -1, "54": -1, "55": -1, "57": 1, "60": -1, "61": -1, "64": -1, "65": -1, "66": -1, "67": -1, "68": -1, "72": 1, "73": -1, "74": 0, "80": -1, "83": -1, "87": -1, "89": 1, "94": 1, "111": 0, "117": -1}, "comments": {"1": "", "3": "", "6": "", "8": "", "10": "", "17": "", "18": "", "22": "", "24": "", "26": "", "27": "", "28": "", "31": "", "34": "", "35": "", "36": "", "38": "Jsme ostře proti tělesným trestům; ale neměl by je zakazovat zákon.", "44": "", "46": "", "53": "", "54": "", "55": "", "57": "", "60": "", "61": "", "64": "", "65": "", "66": "", "67": "", "68": "", "72": "", "73": "", "74": "", "80": "", "83": "", "87": "", "89": "Zdravotní pojištění by nemělo být povinné; jeho výše by měla záviset na rizicích i plnění a měla by být výsledem smluví dohody dvou stran.", "94": "", "111": "Mělo by to být rozhodnutí pojišťoven, ne státu.", "117": ""}, "vip": false}, {"id": 16, "slug": 16, "name": "Koruna Česká (monarchistická strana)", "abbreviation": "Koruna Česká", "logo": "koruna_ceska", "votes": {"1": 1, "3": -1, "6": 0, "8": -1, "10": -1, "17": -1, "18": 0, "22": 0, "24": -1, "26": 1, "27": -1, "28": 1, "31": -1, "34": -1, "35": 1, "36": -1, "38": -1, "44": 1, "46": -1, "53": -1, "54": -1, "55": -1, "57": -1, "60": -1, "61": -1, "64": -1, "65": 1, "66": 1, "67": -1, "68": -1, "72": -1, "73": 0, "74": -1, "80": 1, "83": 1, "87": -1, "89": 1, "94": 1, "111": 1, "117": 0}, "comments": {"1": "", "3": "Regulace nájemného byla v ČR do roku 2012. V současnosti je výše nájemného tržní. Např. V Německu nebo Rakousku různé formy regulovaných nájmů existují. Regulace nájemného vychází z toho, že bydlení je pro lidi nutné a musí být finančně únosné. Naopak neregulace upřednostňuje právo majitele volně nakládat se svým majetkem.", "6": "", "8": "", "10": "", "17": "Výroba biosložek do pohonných hmot jednak zabírá plochy určené pro pěstování potravin, což je zdražuje, jednak se při ní uvolňuje zhruba stejné množství CO2, které má být tímto způsobem eliminováno.", "18": "", "22": "", "24": "", "26": "", "27": "", "28": "", "31": "", "34": "", "35": "", "36": "", "38": "", "44": "", "46": "", "53": "", "54": "", "55": "", "57": "", "60": "", "61": "", "64": "Zatím všechny podobné pokusy skončily tak, že úřad má oficiálně sídlo mimo Prahu, reálně však má v Praze pobočku, kde se veškerá agenda reálně vyřizuje (ERÚ, SFRB). Opatření má smysl jenom v případě, kdy v daném městě existuje příslušní odborná základna, jako např. umístění vrcholných soudních institucí v Brně.", "65": "Nejde ani tak o Mars samotný, ČR by měla soustavně zvyšovat svoji účast na kosmickém programu EU a tím i zprostředkovaně na marsovských programech.", "66": "", "67": "", "68": "Do vzdělávání je potřeba nejprve zavést co nejvíce prvků, podporujících přirozenou snahu dětí poznávat a učit se nové věci, což také přispěje k rozpoznání individuálních schopností a talentů, které je pak nutno aktivně rozvíjet. Takovéto pojetí vzdělávání postupně samovolně omezí poptávku po exkluzivním vzdělávání.", "72": "Země Koruny české byly vždy součástí většího celku, v němž se uplatnily tak úspěšně, jak schopnou měly politickou reprezentaci.", "73": "O zavedení Eura by měli usilovat hlavně ti, jichž se nejvíce týká, tj. firmy vyvážející své výrobky a obchodující s Evropou. Dokud nevyvinou příslušný tlak na vládu, bude vláda ustupovat populistům.", "74": "", "80": "Česko soustavně neplní svůj závazek vynakládat 2 % HDP na obranný rozpočet. Tomuto závazku je potřeba co nejdříve dostát a obranný rozpočet přiměřeně navyšovat. Aby takové navyšování nenarazilo na absorpční kapacitu armády, navrhujeme věnovat část navýšeného rozpočtu na obranný výzkum a podpořit tak i vědecké a výzkumné kapacity.", "83": "", "87": "Výše doplatku je součástí obchodní strategie lékárny a není věcný důvod takto zasahovat do už tak velmi regulovaného odvětví.", "89": "Poskytování bonusů (ale i malusů) by mělo být integrální součástí zdravotního pojištění, které však nejprve musí být transformováno ze současné zdravotní daně na skutečné pojištění, byť s velkou mírou regulace, která vyloučí znevýhodnění klientů s nezaviněnými zdravotními komplikacemi.", "94": "", "111": "", "117": ""}, "vip": false}, {"id": 17, "slug": 17, "name": "Piráti a Starostové", "abbreviation": "Piráti a STAN", "logo": "pirati_stan", "votes": {"1": -1, "3": -1, "6": 1, "8": -1, "10": 1, "17": -1, "18": 1, "22": 0, "24": 0, "26": 0, "27": -1, "28": 1, "31": 1, "34": 1, "35": 1, "36": 1, "38": -1, "44": -1, "46": -1, "53": -1, "54": -1, "55": 0, "57": 1, "60": 1, "61": -1, "64": 0, "65": 1, "66": 1, "67": 0, "68": 0, "72": -1, "73": 1, "74": -1, "80": 1, "83": 1, "87": -1, "89": 1, "94": -1, "111": 1, "117": 1}, "comments": {"1": "Zdanění nemovitostí pro bydlení je jeden z nejčastějších lží, které o koalici Pirátů a Starostů kolují. Vyvracíme je již několik měsíců (např. zde a zde).", "3": "Regulace nájemného není řešením. Nedávná zkušenost z Berlína ukazuje, že vede k nižší nabídce pronajímaných bytů, což snižuje počet lidí, kteří se do míst s regulovanými nájmy mohou stěhovat. Řešením je umožnění výstavby a tedy zvýšení nabídky, nikoliv regulace cen.", "6": "Jedná se o základní indikátor situace kolem koronaviru, a také tím vláda podmiňuje přístup k základním službám, proto je nezbytné test proplácet.", "8": "Zásadní je komunikovat smysluplná opatření a občany přesvědčit, nikoliv na ně zakleknout. Vládní opatření jsou kvůli pravidelným změnám natolik složitá a nepřehledná, že i samotní ministři či vládní poslanci byli přistiženi při jejich porušování.", "10": "Podpoříme celostátní referendum za podmínek 450 000 podpisů pro sběr a nemožnosti hlasovat o ústavních záležitostech, daních a mezinárodních smlouvách.", "17": "Přimíchávání biopaliv do benzinu a nafty nesnižuje emise CO2, zatěžuje krajinu průmyslovými hnojivy a velkým množstvím pesticidů. Pěstování plodin pro biopaliva první generace je také velmi náročné na spotřebu vody, které bude v budoucnu spíše nedostatek.Proto psazujeme postupný útlum používání první generace biopaliv, který je v souladu s návrhem evropské směrnice RED 3.", "18": "Za nás je zásadní lidi a firmy pozitivně motivovat, ne je k něčemu nutit zákazy. To platí i pro navrhovaný balíček, který může být velkou příležitostí, pokud ho vláda dokáže rozumně promítnou do naší legislativy (konkrétní návrhy jsou na ní, ne na EU) a vyjednat nejlepší řešení pro Česko. Odmítáme jít cestou tvrdých příkazů, budeme se zasazovat, aby byly kroky vždy motivační, v zájmu našich lidí a firem a chceme otevřít i debatu o případných sociálních dopadech.\nNapříklad u automobilů rozhodně nejsme pro zákaz spalovacích motorů, Češi musí mít nadále možnost volby. Již dnes nicméně většina automobilek sází na elektromobilitu (včetně koncernu Volkswagen), takže struktura tohoto odvětví se bude v příštích letech dynamicky měnit a přizpůsobovat novým trendům. My bychom chtěli pomoci našim firmám se na tuto novou etapu připravit, proto máme v plánu investovat prostředky jak do digitalizace, obnovitelných zdrojů energie, tak i do nových technologií a elektromobility.", "22": "EET by se nemělo rozšiřovat, 3. a 4. vlna by měly být zcela zrušeny. O zrušení EET pro podnikatele v 1. a 2. vlně rozhodneme po důkladném zhodnocení jeho přínosů. V případě zachování musí EET přinášet podnikatelům i uživatelské benefity.", "24": "Ceny mobilních tarifů a dat patří k nejdražším v Evropě. Český stát by měla pomoci omezit bariéry vstupu na český trh, které jsou reálným důvodem vysokých cen v ČR. Ten rozdíl mezi cenou pro běžné lidi a velké instituce je příliš velký. Současně ale v tržním hospodářství není reáné snížit cenu za mobilní služby pro jednotlivce na úroveň velkých zákazníků.", "26": "Záleží na podmínkách a ekonomice současného provozu.", "27": "Piráti a Starostové prosazují nízké zdanění práce a nechceme dále zatěžovat střední třídu.", "28": "Představili jsme plán koalice, jak zajistit budoucnost bez zadlužování. Rychlý trend v zadlužování ohrožuje jak střednědobou tak krátkodobou udržitelnost veřejných financí a služeb, které stát poskytuje. Přinejmenším je do roku 2025 nutné snížit deficit státního rozpočtu pod 3 procenta HDP, aby ČR plnila Maastrichtská kritéria a vyhnout se nárazu do dluhové brzdy.", "31": "Vzhledem k vývoji cen emisních povolenek je možné, že se výroba elektřiny z uhlí ekonomicky nevyplatí už dříve. O co nejbližší odklon od uhlí bychom se měli snažit i dalšími nástroji. Protože však vláda nepředstavila novou energetickou koncepci a není jasné, jaké zdroje uhlí nahradí, tak jako realistický termín ukončení vidíme rok 2033.", "34": "Změna klimatu probíhá a vede k extrémům počasí - sucho, požáry, záplavy, vlny veder. Namísto marného popírání se musíme začít připravovat (adaptace) a zpomalit oteplování (mitigace). K dosažení uhlíkové neutrality se ČR zavázala v EU, k dodržení závazku považujeme za vhodné ho upravit i zákonem.", "35": "Ano, budeme prosazovat vznik regulovaného trhu s konopím a také možnost samopěstování pro dospělé občany ČR.", "36": "", "38": "Nepovažujeme to za nezbytné. Absence výslovného zákazu tělesných trestů ale neznamená, že je lze považovat za tolerovatelný výchovný prostředek. Použití nepřiměřeného výchovného prostředku nebo omezení je přestupkem podle zákona o sociálně-právní ochraně dětí.", "44": "Účelem sociálních sítí je vyměnit naši pozornost za peníze inzerentů. Nemohou být zodpovědné za demokracii ani společnost a vkládat do nich tuto odpovědnost by vedlo k plošné cenzuře, či v horším případě k nasazování plošných automatických filtrů, které by bez soudce i žalobce rozhodovaly o vhodném obsahu. Je na volených politicích, aby nastavili takový legislativní rámec, v němž se zachytí trestný obsah (např. teroristický) a ponechá svoboda slova a svoboda internetu. Sociální sítě musí nést zodpovědnost za propagovaný obsah inzerentů podobně jako jiná média.", "46": "Důležité je, aby financování bylo nezávislé na aktuální vládní moci. Tuto funkci plní a bude plnit koncesionářský poplatek. Alternativně lze doplnit financování i jinými zdroji. Dalším příjmem veřejnoprávních médií by mohl být zákonem daný odvod z výběru DPH, který by zajistil částečnou valorizaci a díky mediálním zákonům vyžadujícím souhlas obou komor by byl i nezávislý na aktuální vládní většině. Tento způsob by přinesl i určitý sociální prvek, kdy by nízkopříjmoví občané platili méně, protože zpravidla nižšími nákupy zaplatí méně na DPH.", "53": "Plošné zkrácení pracovní doby v následujích čtyřech letech nepovažujeme za reálné. Prohloubilo by nedostatek pracovní síly a posílilo tzv. švarcsystém, což by dále podlomilo již tak chatrné příjmy státního rozpočtu.", "54": "Kompetence inspektorátu práce a MPSV jsou dostatečné. Pokud kontroly končí \"do ztracena\", není to kvůli legislativě. Naším cílem je posílit preventivní a edukační činnost pro zaměstnavatele, aby se zejména menší a střední z nich vyznali v tom, jak postupovat správně. Pokutovat pouze ty zaměstnavatele, kteří přes upozornění nesjednají v poskytnuté lhůtě nápravu nebo ty zaměstnavatele, kteří právní předpisy porušují úmyslně s cílem vytěžit z toho pro sebe majetkový prospěch.", "55": "Němelo by dojít k výraznému omezení, ale efektivní regulace je na místě. Agenturní zaměstnávání by se zároveň nemělo zaměňovat s nelegálním zaměstnáváním, byť se některé pracovní agentury v šedé zóně nacházejí. Je to však spíše otázka schopnosti státu vynucovat existující právní předpisy. V tomto ohledu musí stát svou roli jednoznačně posílit a nelegální aktivity účinněji potírat.", "57": "", "60": "V kombinaci se zavedením teritoriality exekutorů by tím došlo k omezení exekučních monopolů v České republice.", "61": "Jednalo by se o další zbytečné regulace. Stát může zajistit podporu výstavby jinými způsoby než příkazem. Prosazujeme posílení role samospráv tak, aby mohly pravidla pro výstavbu na svém území nastavit dle potřeb dané lokality. Ne všechny obce potřebují a využijí sociální byty. Naopak jinde je jejich potřeba tak velká, že zapojení soukromých investorů v dané lokalitě bude nezbytné.", "64": "U vybraných centrálních úřadů povedeme diskusi o jejich přesunu do regionů.", "65": "Máme jedinečnou možnost včas se zapojit do kosmické ekonomiky, která dosahuje obratu půl bilionu dolarů ročně, a rozvíjející se cis-lunární ekonomiky (probíhající mezi nejvyšší vrstvou atmosféry Země a orbitou Měsíce). Nabízí se také příležitost získat patenty na špičkové technologie, jejichž držiteli budou české firmy a startupy. To vše se nabízí, pokud dokážeme efektivně využít příležitostí spojených s tím, že Praha je centrem evropského kosmického programu. Český kosmický sektor získá rostoucí podíl na evropském kosmickém výzkumu i průmyslu. Firmy budou těžit z přístupu ke špičkovým technologiím a výsledkům kosmického výzkumu.", "66": "Za podmínky, že budou naplněny všechny ústavněprávní požadavky a IT infrastruktura ve stavu, který spolehlivě zajistí bezpečný průběh.", "67": "Z našeho pohledu je z hlediska zvyšování atraktivity oborů důležité zpřístupnit informace o jejich náplni, perspektivě budoucího uplatnění, a to v rámci služeb kariérového poradenství na školách, které dětem a rodičům pomůže při rozhodování o volbě povolání a k němu vedoucí vzdělávací dráze. Z hlediska zvyšování atraktivity profesí (ať již jde o finanční ohodnocení, pracovní podmínky, další nabízené benefity) je klíčová role zaměstnavatelů.", "68": "Plně podporujeme společné vzdělávání tam, kde je to ve prospěch žáka. Zároveň však prosazujeme svobodu volby vzdělávací cesty a budeme usilovat o uspokojení poptávky žáků a rodičovské veřejnosti. Diferenciaci žáků díky víceletým gymnáziím vnímáme, ale naším řešením není zavírání škol, ale posílení kvality druhého stupně základních škol tak, aby každé dítě dostalo kvalitní vzdělání ve své spádové škole.", "72": "", "73": "V následujícím volebním období je ovšem reálný pouze vstup do systému ERM II. Stabilnější kurz koruny vůči euru ušetří desítky miliard korun na obsluze státního dluhu a nákladech spojených s pohybem kurzu. Připravíme Česko na vstup do eurozóny, aby to bylo výhodné. Zahájíme osvětu a veřejnou diskusi s cílem přijetí eura po roce 2025.", "74": "", "80": "", "83": "V tuto chvíli musí hospicové a paliativní služby fungovat na pokraji udržitelnosti z darů a dalších nesystémových příspěvků, pouze velmi malá část výkonů je hrazená z balíku veřejného zdravotního pojištění. Rozsah těchto výkonů a v některých případech i jejich ohodnocení chceme dále navyšovat, tak aby se poskytovatelé hospicové a paliativní péče mohli plně soustředit na svoji práci, tj. službu lidem v poslední etapě života, nikoliv na shánění finančních prostředků.", "87": "Nechceme omezit konkurenci mezi lékárnámi, ale upřednostnit vznik a podporu srovnávače doplatků na internetu, aby každý mohl ceny doplatků snadno nalézt a sám si vybrat.", "89": "Chceme zvýhodnit ty, kteří o své zdraví pravidelně a aktivně pečují bez toho, aby se jednalo o diskriminační faktor. Prevence je jedním z našich stěžejních programových bodů.", "94": "Chceme umožnit pojišťovnám nabízet různé typy pojistných produktů, nikoliv část služeb odvést do nadstandardu.", "111": "Dostupnost péče o duševní zdraví je u nás velmi nízká a je zapotřebí situaci zlepšit, proto mají Piráti a Starostové programový bod, ve kterém toto koncepčně řeší.", "117": "Autonomní zbraně by rozhodovaly o životech lidí bez dalšího lidského zásahu, což rozmělňuje odpovědnost za útok, případně za chyby. Piráti jsou pro zvýšenou bezpečnost českých i koaličních vojáků, ale stroje musí být vždy ovládány lidmi."}, "vip": true}, {"id": 18, "slug": 18, "name": "Komunistická strana Čech a Moravy", "abbreviation": "KSČM", "logo": "kscm", "votes": {"1": 1, "3": 1, "6": 1, "8": -1, "10": 1, "17": -1, "18": 0, "22": -1, "24": 1, "26": -1, "27": 1, "28": -1, "31": -1, "34": 1, "35": 1, "36": -1, "38": 1, "44": 0, "46": 0, "53": 1, "54": 1, "55": 1, "57": 0, "60": 1, "61": 1, "64": 0, "65": 1, "66": -1, "67": 1, "68": 1, "72": 0, "73": -1, "74": 1, "80": -1, "83": 1, "87": 0, "89": 0, "94": -1, "111": 1, "117": 1}, "comments": {"1": "Ano, aby se omezilo ryze spekulativní využívání bytů jako investice a byly k dispozici nájemníkům.", "3": "Nevidíme důvod, proč by obce regulaci neuplatnily, když se to běžně využívá v Rakousku i Německu. Pozitivní vliv na dostupnou cenu bydlení by to mělo (cenové mapy).", "6": "", "8": "", "10": "Obecný zákon o referendu KSČM podporuje dlouhodobě, sama opakovaně předkládala i návrh zákona.", "17": "Pozitivní dopad biopaliv na životní prostředí je sporný.", "18": "V programu je celá řada nedořešených otázek, zejména pokud jde o sociálně ekonomické dopady na občany.", "22": "", "24": "Podobné slevy jsou poskytovány i soukromým firmám, navíc tyto služby jsou v ČR předražené.", "26": "", "27": "", "28": "Vzhledem k dluhu, který vznikl v důsledku covidové krize, je takový cíl nereálný, pokud chceme povzbudit ekonomiku a zvýšit příjmy státu, musí stát i investovat a podporovat zaměstnanost.", "31": "Bez zajištění náhrady (včetně oblasti teplárenství, hutnictví aj.) to nepovažujeme za reálné, zásadní pro nás je vyhodnotit sociální dopady.", "34": "Vzhledem k postupujícím klimatickým změnám je dosažení uhlíkové neutrality jednou ze zásadních věcí v této oblasti.", "35": "Zdůrazňujeme, že pouze pro vlastní léčebnou potřebu.", "36": "Sazba je dostatečná, je to spíše otázka praxe orgánů činných v trestním řízení.", "38": "", "44": "", "46": "Rozhodně nesouhlasíme se zvyšováním koncesionářských poplatků.", "53": "Přinejmenším prodloužením dovolené.", "54": "", "55": "Zaměstnanci jsou prostřednictvím pracovních agentur dvojnásobně vykořisťováni, často je problém zejména s odvodem na sociální a zdravotní pojištění, na což doplácejí.", "57": "Do partnerského vztahu se stejnými právy jako mají manželé.", "60": "", "61": "", "64": "", "65": "Samozřejmě nikoli samostatně, ale měla by se i nadále zapojovat do různých vesmírných programů. Přináší to i další ekonomický efekt.", "66": "Považujeme to za riskantní.", "67": "Vzhledem k nedostatku absolventů těchto oborů to považujeme za ekonomickou nutnost.", "68": "", "72": "Podporujeme, aby o členství ČR v EU rozhodli sami občané v referendu.", "73": "", "74": "", "80": "", "83": "", "87": "Jednotný doplatek by mohl skončit na vyšší cenové hranici nevýhodné pro pacienty. KSČM ovšem zastává názor, že by u léků na recept žádné doplatky být neměly.", "89": "Jde o obtížně řešitelný problém, který je nutné diskutovat s odbornou i laickou veřejností (např. jak prokazovat zdravý způsob života).", "94": "Jsme pro rovný přístup ke zdravotní péči. Připojištění připouštíme jen u výkonů, které nesouvisejí s poskytováním potřebné zdravotní péče (např. estetická chirurgie).", "111": "", "117": ""}, "vip": true}, {"id": 19, "slug": 19, "name": "Moravské zemské hnutí", "abbreviation": "MZH", "logo": "mzh", "votes": {"1": 1, "3": -1, "6": 1, "8": -1, "10": -1, "17": -1, "18": 1, "22": 0, "24": 0, "26": 1, "27": 0, "28": 1, "31": 1, "34": 1, "35": 0, "36": 1, "38": 1, "44": 1, "46": -1, "53": 0, "54": -1, "55": -1, "57": 1, "60": 0, "61": 1, "64": 1, "65": 1, "66": 1, "67": -1, "68": 0, "72": -1, "73": 1, "74": -1, "80": 1, "83": 1, "87": -1, "89": 1, "94": 1, "111": 1, "117": 1}, "comments": {"1": "", "3": "", "6": "", "8": "", "10": "", "17": "", "18": "", "22": "", "24": "", "26": "", "27": "", "28": "", "31": "", "34": "", "35": "", "36": "", "38": "", "44": "", "46": "", "53": "", "54": "", "55": "", "57": "", "60": "", "61": "", "64": "", "65": "", "66": "", "67": "", "68": "", "72": "", "73": "", "74": "", "80": "", "83": "", "87": "", "89": "", "94": "", "111": "", "117": ""}, "vip": false}, {"id": 20, "slug": 20, "name": "ANO 2011", "abbreviation": "ANO 2011", "logo": "ano", "votes": {"1": -1, "3": -1, "6": 1, "8": 1, "10": 1, "17": 1, "18": 1, "22": -1, "24": 1, "26": -1, "27": -1, "28": -1, "31": 1, "34": 1, "35": -1, "36": 1, "38": -1, "44": -1, "46": 1, "53": -1, "54": -1, "55": 1, "57": 0, "60": 1, "61": 1, "64": 1, "65": 1, "66": -1, "67": 1, "68": 1, "72": -1, "73": -1, "74": -1, "80": 1, "83": 1, "87": 1, "89": -1, "94": -1, "111": 1, "117": -1}, "comments": {"1": "Nechceme zavádět nové daně a nemyslíme si, že majitel bytu má povinnost byty pronajímat.", "3": "", "6": "", "8": "Nechceme šikanu, ale bez kontroly postrádají veškerá opatření smysl, neboť nebudou dodržována.", "10": "", "17": "", "18": "Ale je třeba se bavit o rychlosti navrhovaných změn s ohledem na životní úroveň, energetiku a průmysl.", "22": "", "24": "Vláda tlačí dlouhodobě na nižší ceny služeb operátorů.", "26": "", "27": "Nechceme zvyšovat daně a rozhodně nedovolíme vyšší zdanění práce.", "28": "Máme připravený plán konsolidace veřejných financí, ale po pandemické krizi nechceme zaškrtit ekonomiku.", "31": "Uděláme maximum, aby doba uhelná skončila před tímto datem, ale neohrozíme naši energetickou soběstačnost.", "34": "Rok 2050 je celoevropský cíl. Nedovolíme ale, aby to ohrozilo naše hospodářství a konkurenceschopnost.", "35": "", "36": "", "38": "", "44": "Odpovědný musí být primárně uživatel, který obsah zveřejnil.", "46": "", "53": "ČR se dlouhodobě potýká s nedostatkem pracovních sil. Zkrácení pracovní doby by mohlo ohrozit národní hospodářství jako celek.", "54": "", "55": "", "57": "", "60": "", "61": "", "64": "", "65": "", "66": "", "67": "Chceme ale podpořit i další profese, např. lékaře apod.", "68": "Pokud by to znamenalo rušení gymnázií, jsme proti.", "72": "EU je třeba reformovat, aby byly dodržovány čtyři základní svobody a zachovat suverenitu národních států a právo veta v klíčových oblastech jako jsou daně, migrace a zahraniční politika.", "73": "Nevzdáme se měnové suverenity a nechceme ručit za dluhy jiných zemí eurozóny.", "74": "NATO je základ naší bezpečnosti.", "80": "Naše vláda zvyšuje rozpočet na obranu rekordně a chceme v tom pokračovat.", "83": "", "87": "", "89": "Zdravotní pojištění je založeno na solidaritě mezi zdravými a nemocnými. Bylo by velmi obtížné spravedlivě prokazovat, kdo o své zdraví pečuje a kdo méně.", "94": "", "111": "", "117": ""}, "vip": true}, {"id": 21, "slug": 21, "name": "Otevřeme Česko normálnímu životu ", "abbreviation": "Otevř. Česko", "logo": "otevreme_cesko", "votes": {"1": -1, "3": -1, "6": 1, "8": -1, "10": 1, "17": -1, "18": -1, "22": 1, "24": -1, "26": 1, "27": -1, "28": 1, "31": -1, "34": -1, "35": 1, "36": 1, "38": -1, "44": -1, "46": 1, "53": -1, "54": -1, "55": -1, "57": -1, "60": 1, "61": -1, "64": -1, "65": -1, "66": -1, "67": -1, "68": -1, "72": 1, "73": -1, "74": 1, "80": -1, "83": -1, "87": -1, "89": 1, "94": 1, "111": -1, "117": -1}, "comments": {"1": "Ctíme soukromý majetek, který je nabytý legálně", "3": "Každá regulace podporuje korupci a nikam nevede", "6": "Ale měli by se testovat pouze lidé s příznaky a ne zdraví lidé.", "8": "Vláda nesmí zneužívat bezpečnostní složky na vymáhaní svým nařízení, které jsou v rozporu s Ústavou ČR", "10": "Každý občan by měl mít možnost zasahovat do fungování státu", "17": "Plodiny dotované z EU využívané pro tzv ekologické paliva ničí půdu a snižuje naší potravinovou soběstačnost", "18": "Tyto nařízení nadále devastují náš průmysl a zdražuje náklady na život v ČR.", "22": "Byla zcela zbytečná a v době kdy mohla pomoci podnikatelům ji stát nevyužil", "24": "Vláda nesmí zasahovat do tržního prostředí", "26": "Zbytečný majetek bez přínosu pro ČR", "27": "Nemůžeme trest lidi, co více pravují", "28": "Je předci nenormální, aby firmy či rodiny hospodařili se ztrátou.", "31": "Náš průmysl je odkázán dlouhodobě na uhlí. Chybí energetická koncepce. Spíše je potřeba se zaměřit na ekologii těžby", "34": "Bohužel jdeme špatnou cestou bez jasné vize", "35": "Pro vlastní spotřebu s přihlédnutím na zdravotní využití. Bez možnosti dalšího prodeje.", "36": "Jedná se o velmi nebezpečný zločin", "38": "Každý rodič má zodpovědnost za výchovu svého dítěte. Ovšem musí platit přiměřenost trestu. V zákoně máme paragrafy, které řeší násilí celkově.", "44": "", "46": "A dokážeme si představit i zrušení poplatků", "53": "Vláda nesmí zasahovat do podnikatelského prostředí", "54": "", "55": "", "57": "", "60": "", "61": "", "64": "Naopak je potřeba snížit statní správu o 70%", "65": "Až nebudeme mít dluhy", "66": "", "67": "", "68": "Mohlo by dojít k zanedbání talentovaných dětí", "72": "Bohužel EU je nereformovatelná a z dlouhodobého hlediska škodí obyvatelům České republiky", "73": "Jednotná měna nemůže být zavedena v ekonomikách, které mají různé výkony", "74": "ČR je strategicky položená země ve střední Evropě a měla by vycházet že všemi velmocemi stejně.", "80": "Měla by se zavést dobrovolná branná služba", "83": "Jednalo by se o korupční prostředí. Vše by se mělo hradit ze zdravotního pojištění!", "87": "Ctíme tržní hospodářství", "89": "Měla by být možnost si vybrat typ zdravotního pojištění na základě svého životního stylu", "94": "", "111": "", "117": ""}, "vip": false}, {"id": 22, "slug": 22, "name": "Moravané", "abbreviation": "Moravané", "logo": "moravane", "votes": {"1": 1, "3": 1, "6": 1, "8": -1, "10": 1, "17": -1, "18": -1, "22": 1, "24": 1, "26": -1, "27": 1, "28": 1, "31": -1, "34": 0, "35": 0, "36": -1, "38": -1, "44": -1, "46": -1, "53": 1, "54": 1, "55": 1, "57": -1, "60": 1, "61": -1, "64": 1, "65": -1, "66": 0, "67": 1, "68": 1, "72": 1, "73": -1, "74": 1, "80": -1, "83": 1, "87": 1, "89": -1, "94": -1, "111": 1, "117": 1}, "comments": {"1": "Bytový fond je součást životního prostoru celé společnosti, není to věc jako auto, nebo hodinky. Obsazování životního prostoru a jeho nedostateční obnova mají destruktivní následky pro celou společnost. Pokud nedojde k cílenému řešení bytové problematiky, pak lze očekávat těžké sociální nepokoje s následky, které známe třeba z 30 let 20 století. Řešení neobsazených bytů je však jen půl problému. Slabá výstavba nových bytů je ještě větším problémem.", "3": "Vysoké nájmy ničí společnost, ale legislativní regulace nájemného je technicky i právně neproveditelná. Nikdo nezkontroluje, co si lidé za byt vynucují \"bez papíru\". Skutečnou správnou regulací ceny nájmu je masivní výstavba nových bytů a zejména startovacích bytů, která konkurencí srazí cenu nájmů dolů.", "6": "Pokud stát dává povinnost něco konat, pak nemůže nařizovat to platit. Zrušme povinnost testování a pak můžeme testy zpoplatnit.", "8": "Před nedávnem se vedla diskuse o trestání těch, co nosí burku a nyní máme trestat ty, co odmítají nosit burku. Policie by do roušek nebo respirátorů neměla vůbec zasahovat.", "10": "", "17": "", "18": "Prodávat emisní povolenky je další nástroj k růstu nadnárodních koncernů za současného zničení národních a malých provozů. Ochrana přírody je zde jen falešná záminka.", "22": "", "24": "Na jednu stranu je nemorální, aby ministerstva měly levnější tarif, ale na druhou stranu jsou jejich náklady placené z daní, tedy našich peněz. Pokud zdražíme ministerstvu ceny služeb, pak budou zaplaceny ze státního rozpočtu a o to méně dostane občan na státních službách.", "26": "Už toho bylo rozkradeno dost.", "27": "Od určité výše platu je příjem osoby stále více ovlivněn prací lidí, kterým šéfuje, nebo má nad nimi i třeba jen nepřímou moc. Od určité výše platu se tedy na příjmu bohatších občanů podílí stále více i jejich podřízení. To je argument pro progresivní zdanění.", "28": "", "31": "", "34": "Většina zemí, které se zavázaly dosáhnout uhlíkové neutrality, to udělá tak, že špinavé provozy nechají za hranicemi a pak budou pomlouvat země, které k tomuto zneužili.", "35": "Toto je zástupná problematika. Kdo chce fetovat, bude to dělat zákaz nezákaz. Nařizovat někomu, co má mít na zahradě nebo na balkoně, je nesmysl. Mimochodem samopěstitelství marihuany znemožnilo vznik obchodu s touto komoditou a tím i kriminalitu na to vázanou. Boj s toxikomanií nelze vést formou prohlížení záhonků.", "36": "Ve společnosti, kde se vyhrožování žalobou za znásilnění, používá k vydírání nevinných osob, jsou podobná opatření velmi nebezpečná. Je tabu mluvit o tom, jak vysoké procento mužů se v životě setkalo s falešným obviněním ze sexuálních deliktů. Jedná se o velmi účinný nástroj vydírání. Zvýšení trestnosti sexuálních deliktů je možné jen v případě stejně tvrdého postihu falešných obvinění. O tom nikdo nemluví a svědčí to o morálně pokřivené společnosti.", "38": "", "44": "Pokud ponese sociální síť odpovědnost za obsah sdělení uživatelů, tak je vlastně sami nutíme k cenzuře. Tu budou konat pod záminkou plnění povinností podle svých představ. Za obsah sdělení na sociální síti musí nést zodpovědnost přispěvatel sám a to před zákony svého státu.", "46": "Tzv. veřejnoprávní vysílání už dávno neslouží zájmům občanů, takže žádná podpora.", "53": "Při stále rostoucí produktivitě práce je logické očekávat zkrácení pracovní doby jako jedné z položek kvality života. To se neděje. Problém však dělá trvalý nedostatek lidí v některých profesích. Nařízené zkrácení pracovní doby může přinést kolaps například ve zdravotnictví. Zkrácení pracovní doby nelze provést bez koncepce vzdělávání a změny požadavků na některé profese. Existuje řada zbytečných pracovních činností vyžadovaných zákony a normami, které zkrácení pracovní doby brání.", "54": "Zejména některé průmyslové provozy mají katastrofální pracovní podmínky a kontroly nemají na jejich řešení dosah.", "55": "Agentury se pomalu transformují na novodobý obchod s otroky. Nemělo by se tiše přihlížet jejich praktikám.", "57": "Manželství je institut chránící rodinu za účelem plození a výchovy dětí. Za jiným účelem je institut manželství nesmyslný. Majetkoprávní věci lze řešit i jinak, než pasivně dědictvím. Přepis majetku na jinou osobu lze i bez manželství. Často zmiňované podávání informací v nemocnicích je vázáno na osobu uvedenou pacientem a nezkoumá se příbuzenský vztah.", "60": "", "61": "Zejména u malých obcí tato podmínka může zastavit výstavbu bytů zcela, přičemž právě v malých obcích má výstavba bytů celkově charakter sociální služby i když toto označení právně nenese.", "64": "", "65": "Měli by jsme se hlavně snažit, aby jsme sami nebyli kolonií, pak teprve řešit Mars.", "66": "Je lákavé napsat, že by se mělo volit přes internet, ale volič zcela ztrácí kontrolu nad přepočítáváním hlasů. Do elektroniky vidí jen několik správců a ti by se stali nejmocnějšími lidmi společnosti. Ručně přepočítané hlasy kontrolované komisí nenahradí počítač ovládaný neznámými mocnými osobami.", "67": "", "68": "", "72": "Jsme pro vypsání referenda o vystoupení z EU. Je třeba dodat i fakt, že řada byrokratických překážek v Praze se falešně svaluje na adresu Evropské unie.", "73": "Koruna je vázaná na euro, takže tato otázka je zbytečná.", "74": "", "80": "", "83": "Stát dnes sociální péči o velmi staré nebo velmi nemocné občany háže na zdravotnický systém. V nemocnici by však měl pobývat člověk, u kterého je reálným cílem aspoň čístečné zlepšení zdravotního stavu. Ostatní případy patří do péče sociálního systému. Nechávat staré občany umírat na LDN je nemorální. Člověk na konci životní dráhy by měl zemřít doma ve své posteli.", "87": "Pro léky na předpis by měla být cena stejná ve všech lékárnách. Libovolnou cenu ať si lékárny nastaví pro hašlerky a čaje. Lze uvažovat o jiném druhu podpory lékárně v místě vzdáleném regionálnímu centru, kdy by absence lékárny omezila obyvatele odlehlého regionu.", "89": "Chtělo by se zde napsat, že by se měla poskytnout sleva z pojištění, ale zodpovědný pacient je neprokazatelný. Tuto problematiku je třeba řešit jinak. Například zdaněním tabáku a alkoholu s přímým převodem takových financí do zdravotnictví. Koupením nebo nekoupením krabičky cigaret jasně řídíte, kolik zaplatíte. Kdo ale bude kontrolovat jestli pacient cvičí a kdo určí, že dostane vyšší sazbu na pojistném? Je to populismus, která nelze nijak organizovat.", "94": "Možnost zaplatit si lepší péči by nebylo problémem, pokud by nedošlo k současnému vytěsnění jiného občana z jemu jinak garantované péče. I když to vypadá jednoduše, tak zavedené dvojí kategorie pacientů povede nejen ke zvýšení péče o jedny, ale zákonitě i ke snížení péče o druhé. Mnohé benefity v nemocnici si pacient může pořídit i bez oficiálně zavedených nadstandardů. Objednat si například jídlo z restaurace místo běžné nemocniční stravy není problém.", "111": "ČR by se však měla zamyslet nad tím, proč stále více lidí potřebuje psychologa.", "117": ""}, "vip": false}]