[{"abbreviation": "KSČM", "details": {"1": "Domníváme se, že krajská koalice důsledně neřeší některé problémy, které kraj trápí, např. dostavba dálnice D1, stav silnic II. a III. třídy ve vlastnictví kraje, vč. mostů, otázka dopravní obslužnosti, sucha a povodní, podpora venkova a zemědělství, ale rovněž pracovních míst s vyšší přidanou hodnotou apod.", "11": "Jde o jednu z priorit volebního programu KSČM, jedná se jak o žáky ZŠ, tak i SŠ. Jde o dopravu pouze do školy a ze školy.", "15": "Kraj v tomto tématu dosud velmi zaostává", "19": "Podle našeho názoru je třeba na základě spolupráce s centrálními orgány způsob inkluze upravit. Nejde nám o její zrušení, jde o to, aby však v některých případech na ní nedoplácela většina žáků v daném vzdělávacím zařízení a nesnižovala se tak úroveň vzdělání.", "2": "již se tak děje na základě stipendií pro vybrané učňovské obory, tato stipendia zavedla koalice KSČM  a ČSSD ve volebním období 2012-2016", "22": "S ohledem na bezpečnost silničního provozu.", "23": "Některé věci se koalici povedly jiné jako například vyčlenění černozemě u Hněvotína pro biomedicínské centrum nikoli. Komunikace hejtmana s jednotlivými kluby zastupitelů byla rovněž na dobré úrovni, nelze se však jednoznačně vyjádřit explicitně ani pro možno ANO ani pro možnost B.", "29": "Olomoucký kraj je stejně jako Prostějov a Tenisový klub Prostějov členem spolku Národní sportovní centrum Prostějov, z. s. bylo by tedy podivné, jestliže by ho dva členové spolku finančně podporovaly a třetí nikoli. Řešením by bylo z tohoto spolku vystoupit, jestliže by takový názor převážil.", "30": "Jde o sugestivně podanou otázku, neboť je třeba dodat, že vždy je vypsáno výběrové řízení na tyto služby, bohužel jediným přihlášeným bývá právě TK Plus.", "4": "Zároveň by se však měl snažit o otevření technického oboru na Univerzitě Palackého", "5": "KSČM je proti jakékoli privatizaci zbývajících nemocnic ve vlastnictví kraje, již jejich pronájem AGELu byl podle našeho názoru chybným krokem", "6": "nikoli však tzv. politických neziskovek jako je např. Člověk v tísni"}, "extra_important": {"1": "Ano", "10": "Ano", "11": "Ano", "12": "Ano", "15": "Ano", "2": "Ano", "20": "Ano", "22": "Ano", "26": "Ano", "27": "Ano", "34": "Ano", "35": "Ano", "36": "Ano", "38": "Ano", "5": "Ano", "7": "Ano", "8": "Ano"}, "id": 180, "name": "Komunistická strana Čech a Moravy", "votes": {"1": -1, "10": 1, "11": 1, "12": 1, "13": -1, "14": 1, "15": 1, "16": 1, "17": 1, "18": 1, "19": 0, "2": 1, "20": 1, "21": 1, "22": 1, "23": 0, "24": 1, "25": 1, "26": -1, "27": 1, "28": 1, "29": 1, "3": 1, "30": -1, "31": 1, "32": -1, "33": 0, "34": 1, "35": 1, "36": 1, "37": -1, "38": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "ODS", "details": {"10": "Pokud je infrastrukturou myšlena obnova a výstavba sítě silnic a dálnic, tak ne.", "15": "Kraj v těchto věcech nemá v samostatné působnosti kompetence, jedná se o záležitosti státní správy.", "20": "Kraj by měl podporovat iniciativy zájemců o zřizování a provozování těchto zařízení.", "22": "Nejen výsadbu, ale především údržbu nových výsadeb.", "27": "Už se tak děje.", "29": "Kraj by měl podporovat přípravu sportovních talentů.", "30": "Není jasné, jestli bude v budoucnu tato zakázka vypsaná.", "31": "Investorem v tomto případě by byl stát, popřípadě se zapojením soukromého sektoru. ODS Olomouc myšlenku výstavby tunelu podporuje.", "32": "Toto se děje v případě potřeby podle zákonných norem s šestiletým funkčním obdobím. O funkci ředitelů škol je mezi pedagogickou veřejností velmi malý zájem. Legislativa by měla dát samosprávám v této oblasti větší kompetence.", "37": "Kraj musí v těchto věcech postupovat dle platných zákonných norem a záleží na konkrétních okolnostech."}, "extra_important": {"1": "Ano", "12": "Ano", "2": "Ano", "4": "Ano", "5": "Ano", "6": "Ano"}, "id": 175, "name": "Občanská demokratická strana", "votes": {"1": 1, "10": -1, "11": -1, "12": 1, "13": -1, "14": 1, "15": 0, "16": 1, "17": -1, "18": 1, "19": -1, "2": 1, "20": -1, "21": 1, "22": 1, "23": 1, "24": 1, "25": 1, "26": -1, "27": 1, "28": 1, "29": 1, "3": 1, "30": 0, "31": 0, "32": 1, "33": -1, "34": 1, "35": 1, "36": 1, "37": 0, "38": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "KDU+Z+TOP+ProOl", "details": {"1": "Současná koalice dlouhodobě brzdí rozvoj kraje, Spojenci vytáhnou kraj kam patří. Viz www.spojenciok.cz", "10": "Mimo tuto otázku stojí dostavba D35, D1 a D44, což jsou prioritní investice pro osobní automobilovou dopravu. Zde se však jedná o investici státu, ne kraje.", "13": "Olomoucký kraj prakticky nezřizuje žádné obchodní společnosti, vyjma Nemocnic Olomouckého kraje, a.s., která navíc veškerý svůj majetek pronajala společnosti Agel.", "15": "Spojenci zorganizovali protestní cyklojízdu do Bělkovického údolí, na jehož území by měla být také vystavěna přehrada. Spojenci upřednostňují jiná, přírodě blízká opatření k zadržování vody v krajině. Viz www.spojenciok.cz", "16": "Spojenci odmítají fotovoltaiku na úrodné orné půdě.", "2": "Chceme to řešit především formou nákladově sdílených finančních stipendií, na kterých by se podílel nejen kraj, ale i budoucí zaměstnavatelé.", "20": "Pobytové služby plní nezastupitelnou funkci v řetězci na sebe navazujících sociálních služeb, tam kde už neposlouží terénní služba, nastupuje pobytová. Se stárnutím populace se nevyhneme nutnosti rozšiřovat tyto kapacity.", "22": "Spojenci mají konkrétní plán na odblokování legislativních překážek bránících efektivní obnově alejí.", "23": "Spojencům vadí nehospodárnost financování kraje a netransparentní rozdělování peněz  vybraným subjektům.", "24": "Spojenci jsou pro slevy a zvýhodnění pro seniory, ale jen pro ty opravdu nízkopříjmové.", "3": "Viz předchozí komentář, Spojenci jsou nositeli tématu duálního školství.", "33": "Jde o zajímavý záměr, ale s finančně neúnosnými náklady.", "37": "Půda je dar, neztraťme ani ar. :)", "4": "Podpora by se neměla týkat provozní činnosti, ale měla by být zaměřena na významné akce/projekty s nadregionálním významem (např. AFO), nebo na podporu duálního vzdělávání.", "5": "Spojenci chtějí revidovat (vyhodnotit) stávající nájemní smlouvy se současným nájemcem krajských nemocnic.", "6": "Neziskové organizace jsou páteří sociálních služeb.", "7": "V období hospodářského propadu považujeme za obhajitelné hospodařit se schodkovým rozpočtem, při zachování rozsahu strategických investic.", "8": "Terénní služby jsou řádově levnější, než služby pobytové. Spojenci se postarají o rozvoj odlehčovacích a terénních hospicových služeb.", "9": "Připravíme návrh novely zákona, která zajistí lokální daňový bonus pro strukturálně postižené regiony."}, "extra_important": {"1": "Ano", "12": "Ano", "15": "Ano", "16": "Ano", "17": "Ano", "2": "Ano", "21": "Ano", "22": "Ano", "23": "Ano", "26": "Ano", "3": "Ano", "31": "Ano", "35": "Ano", "36": "Ano", "37": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano"}, "id": 181, "name": "Spojenci - Koalice KDU-ČSL, TOP 09, Zelení a ProOl", "votes": {"1": -1, "10": 1, "11": -1, "12": 1, "13": 0, "14": 1, "15": -1, "16": 1, "17": 1, "18": 1, "19": 1, "2": 1, "20": 1, "21": 1, "22": 1, "23": -1, "24": -1, "25": 1, "26": -1, "27": 1, "28": 1, "29": -1, "3": 1, "30": -1, "31": 1, "32": -1, "33": -1, "34": 1, "35": 1, "36": 1, "37": -1, "38": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "Trikolóra", "details": {"1": "Je nutná změna", "10": "Infrastruktura a silnice 2. a 3. třídy by měli mít v současnosti prioritu.", "12": "Většina silnic 2. a 3. třídy je v katastrofickém stavu.", "15": "V programu máme podrobně vypracovaný plán na podporu zadržování vody v krajině.", "18": "Musí se naprosto jasně definovat, co termín nízkorozpočtová znamená.", "19": "Jsme pro zrušení plošné inkluze a v našem programu na to klademe v rámci školství naprosto zásadní důraz. Jedna z našich priorit.", "2": "Též učební obory technického či přírodovědného charakteru", "27": "Musíme podpořit soběstačnost našeho kraje, našich farmářů a českých výrobků.", "29": "Chceme více podporovat mládežnický sport.", "3": "V našem programu zmiňujeme nutnou praxi a způsob duální výuky. Chtěli bychom podpořit, aby si řemeslníci své učně vyučili sami a dostali tak od státu roční dotaci na žáka (namísto škol), která se v současné době pohybuje okolo 90.000 Kč.", "32": "Do školství nepatří politika.", "33": "Svatý kopeček je velmi dobře propojen autobusovou dopravou.", "34": "Podporujeme lokální výrobce, máme to také v programu.", "37": "Úrodná půda je naše bohatství a musíme ji chránit.", "6": "Podpora sociálních pracovníků a terénních zaměstnanců včetně umožnění péče v domácím prostředí je pro nás zásadní.", "7": "Jsme nejzadluženější kraj České republiky.", "8": "Máme zakotveno v programu"}, "extra_important": {"1": "Ano", "10": "Ano", "12": "Ano", "15": "Ano", "19": "Ano", "2": "Ano", "27": "Ano", "29": "Ano", "3": "Ano", "30": "Ano", "34": "Ano", "37": "Ano", "6": "Ano", "7": "Ano", "8": "Ano"}, "id": 184, "name": "Trikolóra hnutí občanů", "votes": {"1": -1, "10": -1, "11": -1, "12": 1, "13": 1, "14": 1, "15": 1, "16": 0, "17": 0, "18": 1, "19": -1, "2": 1, "20": 1, "21": -1, "22": 0, "23": -1, "24": 0, "25": 1, "26": 0, "27": 1, "28": -1, "29": -1, "3": 1, "30": -1, "31": 0, "32": -1, "33": -1, "34": 1, "35": 0, "36": 0, "37": -1, "38": 0, "4": 0, "5": 0, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "ČSSD a POK", "details": {"1": "Což ovšem neznamená, že řadu věcí nelze dělat lépe.", "10": "Investice do dopravy mají mít především smysl s ohledem na místní podmínky, nikoliv \"ideovou\" předurčenost podobným pravidlem.", "11": "Ale měl by zajistit takové podmínky, aby se vždy a za všech okolností žáci do škol bezpečně a pohodlně dostali.", "13": "Majitel má mít kontrolu nad svými firmami, což je možné zajistit pouze přímou účastí v řídicích a dozorčích orgánech.", "14": "Toto je zcela jednoznačně povinnost organizátora a donátora regionální dopravy.", "15": "Tuto podporu nelze takto paušalizovat - záleží vždy na konkrétních místních podmínkách.", "17": "Ale měl by zcela jednoznačně koordinovat činnost regionálních poskytovatelů  zdravotní péče a dalších zúčastněných subjektů a také se aktivně podílet na zajištění dostatečného množství ochranných pomůcek a dalšího potřebného vybavení a materiálu.", "18": "Ideálně ovšem motivační formou, tedy například významným příspěvkem za alespoň symbolického spolupodílení se dotčených rodin v rámci výchovy k zodpovědnosti.", "19": "Ale především v případech tělesně handicapovaných žáků, nikoliv na úkor znevýhodnění nadaných a talentovaných dětí.", "2": "Podpora patří celému školství, minoritní, ale zároveň strategické obory ji však potřebují mnohem více.", "21": "Toto je na hlubší analýzu z hlediska reálné potřebnosti takových opatření.", "23": "Ovšem stejně jako v první odpovědi, řadu věcí lze udělat ještě lépe.", "24": "V rámci podpory aktivního života seniorů i zvýšení podílu veřejné dopravy oproti individuální.", "27": "Dostupnost základních potravin zejména pro seniorní obyvatelstvo malých obcí je důležitou službou obyvatelům kraje.", "29": "Podpora je myslitelná pouze u služeb poskytovaných kterýmkoliv provozovatelem podobných zařízení bezplatně veřejnosti, zejména dětem a mládeži.", "30": "Ale pouze na akcích s nadregionálním významem a nediskriminačně vůči jiným  subjektům v této sféře.", "31": "Toto určitě není úlohou kraje. Za určitých okolností to ale kraj může podpořit.", "32": "Je to standardní postup na vysokých manažerských pozicích např. i ve veřejném zdravotnictví.", "33": "Ale s vědomím, že se jedná o projekt v delším časovém horizontu.", "34": "Ale zároveň za přísného dodržování zásad čisté soutěže a transparentnosti  - např. přiměřeným užitím kritéria regionality.", "36": "Toto si žádá hlubší analýzu finanční návratnosti.", "37": "Podpora těchto zón jednoznačně ano, ale až na mimořádné případy ve vhodnějších lokalitách (brownfieldy apod.).", "38": "Ohleduplnost k handicapovaným je standardem civilizované společnosti.", "4": "Taková podpora by měla prioritně mířit na programy bojující s odlivem mozků z regionu.", "5": "Současná forma pronájmu je pro kraj výhodnější z hlediska finančního i zachování kontroly nad dostupností zdravotní péče.", "6": "Ale zároveň by měl kraj především zajišťovat tyto služby aktivně sám. Podpora soukromým poskytovatelům přispěje k potřebné větší diverzitě.", "9": "A to především v oblasti rozpočtového určení daní."}, "extra_important": {"1": "Ano", "10": "Ano", "12": "Ano", "14": "Ano", "17": "Ano", "18": "Ano", "19": "Ano", "2": "Ano", "20": "Ano", "23": "Ano", "24": "Ano", "27": "Ano", "3": "Ano", "32": "Ano", "33": "Ano", "34": "Ano", "35": "Ano", "37": "Ano", "38": "Ano", "4": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano", "9": "Ano"}, "id": 179, "name": "ČSSD a Patrioti Olomouckého kraje", "votes": {"1": 1, "10": -1, "11": -1, "12": 1, "13": -1, "14": 1, "15": 0, "16": 1, "17": -1, "18": 1, "19": 1, "2": 1, "20": 1, "21": 0, "22": 1, "23": 1, "24": 1, "25": 1, "26": -1, "27": 1, "28": 1, "29": -1, "3": 1, "30": 1, "31": -1, "32": 1, "33": 1, "34": 1, "35": 1, "36": 0, "37": -1, "38": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}]