[{"abbreviation": "ANO", "details": {"12": "Kraj by měl ročně navýšit tyto investice minimálně o 250 mil. Kč", "24": "Přestože jsme byli součástí koalice, nelíbil se nám způsob řízení a prosazování svých zájmů, jak uvnitř v koalici, tak v zastupitelstvu.", "29": "Jednoznačně na to kraj nemá dostatek finančních prostředků, přestože hejtman tvrdí že ano. Není to pravda.", "32": "Jednoznačně"}, "extra_important": {"1": "Ano", "10": "Ano", "12": "Ano", "21": "Ano", "23": "Ano", "24": "Ano", "29": "Ano", "3": "Ano", "32": "Ano", "5": "Ano", "6": "Ano", "7": "Ano"}, "id": 196, "name": "ANO 2011", "votes": {"1": -1, "10": -1, "11": 0, "12": 1, "13": 0, "14": 0, "15": 1, "16": 1, "17": 1, "18": 0, "19": 1, "2": 1, "20": 0, "21": 1, "22": 1, "23": 1, "24": -1, "25": 0, "26": 0, "27": 0, "28": 0, "29": -1, "3": 1, "30": 0, "31": 1, "32": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "KDU-ČSL", "details": {"1": "Koalice se vytváří až po volbách, jinak by byly volby zbytečné. Předvolební domlouvání je vlastně obcházením vůle voličů.", "10": "Kvůli ekologii i ekonomice je důležité zlepšit hromadnou dopravu, aby ji lidé více využívali.", "11": "Stát už to zajišťuje.", "14": "Od 1.1.2021 bude spuštěna Integrovaná doprava v celém Zlínském kraji.", "18": "Pokud dojde lokálně k výraznému zhoršení počtu nakažených. To jsme udělali např. v případě UB či Napajedel.", "20": "Inkluze dětí se srovnatelným intelektem, ale fyzicky postižených je samozřejmá. Domnívat se však, že děti s IQ 70, které dáme do třídy s dětmi s IQ 130 narostou na průměr 100, je nesmyslná vize sociálních inženýrů. Nikdy pro podobné pokusy nebudu.", "24": "Všechny krajem řízené organizace mají zisk, včetně nemocnic. Tam jsme snížili celkovou ztrátu ze 427 mil. Kč o více jak 200 mil. Kč.", "25": "Tuto slevu již realizuje stát.", "27": "Vymáhat dluhy je třeba po rodičích.", "29": "Rekonstrukce staré bude jednoznačně o několik miliard dražší, pro pacienty a personál nepříjemná (rekonstrukce má trvat 20 let). Přerušováním provozu by došlo k výrazným výpadkům příjmů, čímž by se dostala do ztráty. Pacienti by navíc museli za léčbou jezdit jinam.", "31": "Je to záležitost státu.", "32": "V tuto chvíli je kraj hodnocen jako nejlepší v oblasti zadávání veřejných zakázek. Konstatovala to agentura ECONLAB navázaná na Karlovu univerzitu, která hodnotila všechny kraje v republice dle metody Zindex, která byla vyhlášena Evropskou komisí jako příklad dobré praxe pro ostatní členské státy.", "4": "Vysoké školy mají své rozpočty dané zákonem. Výjimečně především na přístroje do vědu a výzkumu finanční dary dáváme. Na posledním zastupitelstvu jsme schválili několikamiliónový příspěvek na přístroj pro vývoj nanomateriálů.", "5": "V této covidové době je vidět výhoda jednotného řízení nemocnic z kraje.", "7": "V současnosti má kraj na účtu 4,02 mld. Kč a úvěr 1,618 mld. Kč. Za této koalice jsme nečerpali ani korunu úvěru. Naopak kraj jsme převzali v deficitu -453 mil. Kč. Ročně jsme ušetřili cca 700 mil. Kč.", "9": "Poslanecká sněmovna většinou tyto návrhy zamítá."}, "extra_important": {"10": "Ano", "12": "Ano", "14": "Ano", "16": "Ano", "17": "Ano", "18": "Ano", "2": "Ano", "20": "Ano", "21": "Ano", "24": "Ano", "29": "Ano", "3": "Ano", "32": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano"}, "id": 189, "name": "KDU-ČSL", "votes": {"1": 0, "10": 1, "11": -1, "12": 1, "13": 1, "14": 1, "15": -1, "16": 1, "17": 1, "18": 1, "19": 1, "2": 1, "20": -1, "21": 1, "22": -1, "23": 1, "24": 1, "25": 0, "26": 1, "27": -1, "28": 1, "29": 1, "3": 1, "30": 1, "31": -1, "32": 1, "4": -1, "5": -1, "6": 1, "7": 1, "8": 1, "9": -1}}, {"abbreviation": "KSČM", "details": {"1": "Nic horšího jsem v kraji nezažil", "10": "Doprava a lokální topeniště jsou největší znečišťovalé ovzduší. Investice do hromadné dopravy by mohla tento problém alespoň částečně vyřešit. K tomu je třeba mít v kraji fungující integrovanou dopravu", "11": "Pravděpodobně by to byl velmi složitě řešitelný problém. Zřizovatelská funkce kraje je ke školám středním, učňovským, speciálním a základním uměleckým školám, tady by podpora byla možná, základní a mateřské školy jsou v kompetenci obcí", "12": "Samozřejmě by měl investovat více, ale za podpory státu, který na kraje tyto komunikace převedl bez financí. Teď probíhá spolufinancování prostřednictvím SFDI", "13": "Pokud se jedná o krajské firmy, pak kraj musí mít určitou kontrolu nad jejich fungováním", "14": "Tady nejde o \"vynucování\", ale o zavedení integrovaného dopravního systému a to je úkol krajské organizace k jeho vypracování určené. Dopravní obslužnost není výstavní skříní Zlínského kraje a bohužel musím konstatovat, že celý proces se nezdařil", "15": "V současné \"nemocniční\" podobě určitě", "16": "Logisticky určitě, věcně se jedná o záležitost státu prostřednictvím generelu opatření sloužících k zadržení vody v krajině.", "18": "Ano proto, že vidíme po celém kraji, že zdraví je víc než politika.", "19": "Bez komentáře", "2": "Chybí řemeslníci, technici.", "20": "Velmi složitá otázka. Pokud bude k dispozici dostatek odborných asistentů a nebudou brzdit výuku ostatních, tak ano", "21": "Už teď je nedostatek míst v těchto zařízeních a demografická křivka ukazuje, že tento problém se bude prohlubovat", "22": "Nevím, jak by mohl v tomto případě být kraj aktivní. Změna klimatu je celosvětový problém a kraje jsou v této oblasti celkem malými hráči. Třeba nám poradí Greta.", "23": "Pokud budou splněny všechny bezpečnostní podmínky provozu na pozemních komunikacích, tak ano. Jsem zastáncem liniových výsadeb podél silnic, cyklotezek a vodních toků", "24": "Bez komentáře", "27": "Většinou děti za tyto dluhy nemohou, ale mají své zákonné zástupce. Je nemorální se tímto zabývat u dětí po dosažení plnoletosti. Nevím přesně, ale snad tímto způsobem kraje nikdy pepostupovaly.", "28": "Zvláště u malých obcí je to důležité. Spolupráce kraje a obcí i v jiných oblastech by měla být prioritou každého kraje. Kraj tvoří především obce a lidé v nich žijící", "29": "Nesouhlasím a preferuji přestavbu, příp dostavbu KNTB", "3": "Jednoznačně", "30": "Za \"normálního\" stavu ano. V letošním roce se vůbec neměla konat a možná současná Covidová situace na uherskohradišťsku je částečně i jejím přičiněním", "31": "Podpora z důvodu, že se jedná o důležitou komunikaci napojující Zlínský kraj a především jeho centrum na Evropu", "32": "Jednoznačně se nedařilo nejdůležitější veřejné zakázky v tomto volebním období administrovat", "4": "Vysoké školy jsou velmi důležité, ale kompetence kraje je v tomto případě omezená", "5": "Privatizace zdravotnictví by mohla vést např. k velkým problémům, jako se stalo s bojem s koronavirovou krizí třeba v Itálii, Španělskem v řadě dalších zemí.", "6": "Hospice jsou především zdravotnické neziskové organizace a ty je třeba podporovat.", "7": "Kraj by měl hospodařit s přebytkovým rozpočtem", "8": "Stárnutí populace začíná být velkým problémem a proto je třeba tuto variantu podporovat", "9": "Zákonodárná iniciativa kraje je využívána zřídka a pokud k tomuto kroku dojde, většinou se na pořad jednání nedostane"}, "extra_important": {"1": "Ano", "10": "Ano", "11": "Ano", "12": "Ano", "13": "Ano", "14": "Ano", "16": "Ano", "18": "Ano", "2": "Ano", "21": "Ano", "22": "Ano", "24": "Ano", "25": "Ano", "26": "Ano", "27": "Ano", "28": "Ano", "29": "Ano", "3": "Ano", "31": "Ano", "32": "Ano", "4": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano", "9": "Ano"}, "id": 197, "name": "Komunistická strana Čech a Moravy", "votes": {"1": -1, "10": 1, "11": 0, "12": 1, "13": -1, "14": -1, "15": 1, "16": 1, "17": 1, "18": 1, "19": 1, "2": 1, "20": 0, "21": 1, "22": 0, "23": 1, "24": -1, "25": 1, "26": 1, "27": -1, "28": 1, "29": -1, "3": 1, "30": 0, "31": 1, "32": 1, "4": 0, "5": -1, "6": 1, "7": -1, "8": 1, "9": 1}}, {"abbreviation": "Moravané", "details": {}, "extra_important": {"1": "Ano", "10": "Ano", "12": "Ano", "2": "Ano", "23": "Ano", "24": "Ano", "28": "Ano", "29": "Ano", "32": "Ano", "5": "Ano", "6": "Ano", "8": "Ano", "9": "Ano"}, "id": 192, "name": "Moravané-při SLDB 2021 se přihlasme k morav. nár.", "votes": {"1": -1, "10": 1, "11": -1, "12": 1, "13": 1, "14": 1, "15": -1, "16": -1, "17": -1, "18": -1, "19": -1, "2": 1, "20": -1, "21": -1, "22": -1, "23": 1, "24": -1, "25": -1, "26": 1, "27": -1, "28": 1, "29": -1, "3": 1, "30": -1, "31": -1, "32": 1, "4": 1, "5": -1, "6": 1, "7": -1, "8": 1, "9": 1}}, {"abbreviation": "STAN", "details": {"1": "záležet bude pochopitelně na vůli voličů zejména ohledně nové nemocnice", "11": "rozumný paušál, ne zcela zdarma", "12": "ale stát by měl dát více peněz krajům ze silniční daně a z daně minerálních olejů - navrhli jsme to, návrh leží ve Sněmovně", "13": "ale výběr expertů musí být v rukou politiků - nesu-li za něco odpovědnost, musím mít šanci to ovlivňovat", "18": "naprosto specificky podle podmínek kraje", "2": "prosazujeme \"reálnou střední školu\" s prostupností oborů (studijních i praktických)", "20": "ale vždy s ohledem na blaho dítěte - některým prospívá, pro jiné (podle stupně postižení) to může být trauma", "21": "ale zároveň co nejvíce podpořit terénní práci tak, aby lidé mohli důstojně žít co nejblíže svých blízkých", "23": "STAN má celý program obnovy zaniklých polních cest a alejí kolem nich", "24": "jako radní pro školství chci upozornit, že školy ve Zlínském kraji jsou 2. nejlepší hned po Praze co se týče výsledků", "29": "je to jednoznačně lepší a levnější varianta než oprava staré Baťovy nemocnice za plného provozu", "3": "je to nezbytnost pro 21. století", "4": "společnými projekty a spoluprací se středními školami", "7": "je to dluh, který kraj lehce zvládá a je i schopen investovat"}, "extra_important": {"12": "Ano", "2": "Ano", "3": "Ano", "6": "Ano"}, "id": 188, "name": "STAROSTOVÉ A NEZÁVISLÍ", "votes": {"1": 1, "10": 1, "11": -1, "12": 1, "13": 1, "14": 1, "15": -1, "16": 1, "17": 1, "18": 1, "19": -1, "2": -1, "20": 1, "21": 1, "22": 1, "23": 1, "24": 1, "25": 1, "26": 1, "27": -1, "28": 1, "29": 1, "3": 1, "30": 1, "31": 1, "32": 1, "4": 1, "5": -1, "6": 1, "7": -1, "8": 1, "9": 1}}, {"abbreviation": "Trikol+Souk+NEZ", "details": {}, "extra_important": {"1": "Ano", "12": "Ano", "14": "Ano", "15": "Ano", "16": "Ano", "20": "Ano", "21": "Ano", "24": "Ano", "28": "Ano", "29": "Ano", "3": "Ano", "31": "Ano", "32": "Ano", "5": "Ano", "7": "Ano", "8": "Ano"}, "id": 187, "name": "TRIKOLORA - SOUKROMNÍCI - NEZÁVISLÍ", "votes": {"1": -1, "10": -1, "11": 1, "12": 1, "13": 1, "14": 1, "15": 1, "16": 1, "17": 1, "18": 1, "19": 1, "2": 0, "20": -1, "21": 1, "22": -1, "23": 1, "24": -1, "25": 0, "26": 1, "27": -1, "28": 1, "29": -1, "3": 1, "30": 1, "31": 1, "32": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 0}}, {"abbreviation": "Piráti", "details": {"16": "Tam, kde stavba přehrad dává smysl, tyto záměry podporujeme, obecně jsme však pro zadržování vody v krajině pomoci lužních lesů, meandrů a tůněk.", "21": "Podporujeme výstavbu domovů pro seniory, myslíme si však, že domov se nedá ničím nahradit a měli bychom se zaměřit zejména na dostupnost terénních služeb.", "29": "Jako Piráti chceme oponentní posudek, abychom dokázali srovnat obě varianty a na základě toho rozhodovat."}, "extra_important": {"12": "Ano", "13": "Ano", "14": "Ano", "16": "Ano", "17": "Ano", "21": "Ano", "22": "Ano", "23": "Ano", "27": "Ano", "28": "Ano", "29": "Ano", "31": "Ano", "32": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano"}, "id": 191, "name": "Česká pirátská strana", "votes": {"1": -1, "10": 1, "11": -1, "12": 1, "13": 1, "14": 1, "15": 1, "16": -1, "17": 1, "18": 1, "19": 1, "2": 0, "20": 1, "21": 1, "22": 1, "23": 1, "24": -1, "25": -1, "26": 1, "27": -1, "28": 1, "29": -1, "3": 1, "30": 1, "31": 1, "32": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "ČSSD", "details": {"13": "politici by měli spolupracovat v těchto orgánech ruku v ruce s odborníky ve prospěch občanů.", "15": "není třeba omezovat vydávání, naopak je třeba zrušit propagaci vedení kraje v tomto magazínu.", "26": "důležité jsou oba způsoby péče o děti.", "29": "Preferujeme výstavbu nové interny a urgentního příjmu ve stávající Baťově nemocnici a postupnou modernizaci nejen v KNTB, ale i ve všech okresních nemocnicích dle aktuálních potřeb, financí a v souladu s nejmodernějšími stavebně technickými a medicínskými trendy.", "7": "Pokud by měl rozpočet ZK dočasně deficitní, je důležité dát finanční prostředky do investic, jako jsou např. rekonstrukce nemocnic, výstavba domovů pro seniory, opravy silniční infrastruktury a podporu zadržení vody v krajině, čistotu ovzduší-kotlíkové dotace, výkupy pozemků za účelem jejich poskytnutí k bytové výstavbě."}, "extra_important": {"1": "Ano", "10": "Ano", "11": "Ano", "12": "Ano", "14": "Ano", "16": "Ano", "17": "Ano", "18": "Ano", "19": "Ano", "2": "Ano", "21": "Ano", "22": "Ano", "23": "Ano", "24": "Ano", "25": "Ano", "27": "Ano", "28": "Ano", "29": "Ano", "3": "Ano", "31": "Ano", "32": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano"}, "id": 195, "name": "Česká strana sociálně demokratická", "votes": {"1": -1, "10": 1, "11": 1, "12": 1, "13": -1, "14": 1, "15": -1, "16": 1, "17": 1, "18": 1, "19": 1, "2": 1, "20": 1, "21": 1, "22": 1, "23": 1, "24": -1, "25": 1, "26": 1, "27": -1, "28": 1, "29": -1, "3": 1, "30": 1, "31": 1, "32": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}]