[{"abbreviation": "ANO", "details": {"10": "Dopravní infrastruktura (obchvaty atd.) jsou velice důležité a je nutné je řešit. Hromadná doprava nemůže být upozaděna, ale ani upřednostňovaná. Je třeba oba segment dobře a efektivně balancovat.", "12": "Maximalizace využití fondů SFDI", "13": "Otázka není položena přesně. Je-li politik pro fungování krajské firmy přínosem, je tam správně a oprávněně. Ale je třeba zabránit tvoření \"politických krajských trafik\"", "15": "Těžiště sdělování informací je možné přesunout na nová technologická média.", "17": "Je to jedna z možných cest.", "18": "Kraj by měl především využit lokální znalosti potřeb, ale jednoznačně v koordinaci s vládou. Toto není soutěž, boj s COVID-19 musí být o spolupráci na všech úrovních.", "2": "Především s cílem motivovat mládež ke studiu na těchto typech škol", "21": "Ale kraj v rámci těchto projektů musí mít vždy na prvním místě synergické a ekonomické efekty rozvoje dalších domů pro seniory.", "23": "Stromové aleje jsou historicky nedílnou součástí naší krajiny. Jen je nutné je citlivě posuzovat z mnoha úhlů pohledu a to včetně bezpečnosti silničního provozu.", "27": "Transparentnost hospodaření kraje je jednou z našich priorit.", "33": "Jazykovou přípravu považujeme za velice důležitou.", "6": "S jasnou kontrolou hospodaření a jejich efektivního využití"}, "extra_important": {"1": "Ano", "2": "Ano", "24": "Ano", "27": "Ano", "3": "Ano", "5": "Ano", "8": "Ano"}, "id": 47, "name": "ANO 2011", "votes": {"1": -1, "10": 0, "11": -1, "12": 1, "13": 0, "14": 1, "15": 1, "16": 0, "17": 1, "18": 1, "19": 0, "2": 1, "20": 0, "21": 1, "22": 0, "23": 1, "24": -1, "25": 1, "26": 0, "27": 1, "28": 1, "29": 1, "3": 1, "30": -1, "31": 1, "32": 0, "33": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "DSZ-ZA PR.ZVÍŘ.", "details": {}, "extra_important": {}, "id": 40, "name": "Demokratická strana zelených - ZA PRÁVA ZVÍŘAT", "votes": {"1": 1, "10": 0, "11": 1, "12": 1, "13": 0, "14": 1, "15": 0, "16": 0, "17": 1, "18": 1, "19": 1, "2": 1, "20": 1, "21": 1, "22": 1, "23": 1, "24": 1, "25": 1, "26": 1, "27": 1, "28": 1, "29": 1, "3": 1, "30": -1, "31": 1, "32": 1, "33": 1, "4": 1, "5": 1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "DSSS+ČiKR", "details": {}, "extra_important": {"1": "Ano", "10": "Ano", "11": "Ano", "12": "Ano", "13": "Ano", "14": "Ano", "16": "Ano", "17": "Ano", "2": "Ano", "20": "Ano", "21": "Ano", "23": "Ano", "24": "Ano", "25": "Ano", "27": "Ano", "29": "Ano", "3": "Ano", "32": "Ano", "5": "Ano", "6": "Ano", "8": "Ano", "9": "Ano"}, "id": 44, "name": "Dělnická strana sociál. spravedlnosti - Čistý kraj", "votes": {"1": -1, "10": 1, "11": 1, "12": 1, "13": 1, "14": 1, "15": 1, "16": 1, "17": 1, "18": -1, "19": 1, "2": 1, "20": -1, "21": 1, "22": -1, "23": 1, "24": -1, "25": 1, "26": 1, "27": 1, "28": 1, "29": 1, "3": 1, "30": -1, "31": 1, "32": -1, "33": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "KDU+ADS+Nestr.", "details": {"10": "Investice do veřejné dopravy a krajské silniční infrastruktury musí být vyvážené, je třeba zajistit přepravu občanů, ale i bezpečnost řidičů. Nutno je investovat do oprav vozovek a mostů, záchytných parkovišť a přestupních terminálů. Průběžně investovat do cyklostezek. Omezovat by se měla automobilová doprava v Plzni, což řeší samospráva města.", "11": "Žáci mohou využít slev na dopravu.", "12": "Nutno je apelovat na zvýšení státních příspěvků, které doplní krajské rozpočty.", "13": "Preferujeme vyvážený poměr politiků a dalších odborníků.", "14": "Kraj má smlouvu s jedním dopravcem a ten může využít služeb jiných dopravců. Navazování spojů je samozřejmostí. Mimo smluvní vztahy nemůže kraj omezovat činnost jiných podnikatelských subjektů.", "15": "Občané mají právo na informace o dění v kraji. Politici jsou v něm prezentováni omezeně, vyváženě a jen v souvislosti s vlastním resortem. Převažují neutrální témata. V Hyde parku má prostor i opozice, jejíž zástupci jsou i v redakční radě.", "16": "Preferujeme podporu drobnějších projektů pro zadržení vody v krajině (tůně, mokřady, revitalizace vodních toků, šetrné zemědělství, hospodaření s dešťovou vodou). Stavba přehrad nebyla na úrovni Rady kraje projednávána, nemáme tedy dostatečné argumenty pro podporu staveb přehrad.", "17": "Zatím však jde o jednotky realizovaných projektů. Další budou navazovat na plánované projekty energetických úspor.", "18": "To se plně osvědčilo v době nouzového stavu, kdy z úrovně kraje byla vedena koordinace přenosu informací, distribuce ochranných prostředků, spolupráce zapojených složek, komunikace s obcemi i metodická podpora v oblastech sociální péče, školství atd. Kraj také dobře koordinoval dobrovolnické aktivity.", "19": "Mělo by však jít o podporu skutečně potřebných dětí a zároveň by měla následovat sociální práce s rodinami, které nejsou schopny zajistit svým dětem řádnou stravu.", "2": "Podpora technického vzdělávání je dlouhodobou prioritou danou průmyslovým charakterem pracovního trhu v Plzeňském kraji", "20": "Inkluze musí být podpořena personálně, materiálně i metodicky. Zároveň považujeme za nezbytné zachovat stávající systém speciálního školství a speciálně poradenských center.", "21": "Vyžaduje to demografická studie, z níž vyplývá prudký nárůst počtu seniorů. Koalice pro PK však upřednostňuje terénní podporu seniorů v místě jejich bydliště.", "22": "Téma zadržení vody v přírodě, zelených zahrad, šetrného vztahu k přírodě a dalších projektů je naším nosným tématem: \"Nenecháme vás na suchu!\"", "23": "I přes bezpečnostní rizika jsou stromořadí mimo jejich primární funkcionalitu opatřením proti bočnímu větru, sněhovým jazykům atd.", "24": "Kraj zůstal nezadlužen, výrazně se investovalo, masivně se navýšily dotační tituly a došlo k řadě koncepčních kroků k rozvoji jednotlivých oblastí (školství, doprava, zdravotnictví atd.)", "25": "Vhodné je slevové jízdné.", "26": "Toto však není téma pro Plzeňský kraj, neboť všechny děti, které jsou umístěné v našich dětských domovech, již v \"rodinných\" buňkách žijí.", "27": "Transparentnost  financování s veřejnými zdroji je důležitá.", "28": "Aktuální finanční situace však toto rozhodnutí odsouvá.", "29": "Jde o celostátní problém, měla by řešit Poslanecká sněmovna.", "3": "Je to nezbytný předpoklad zvyšování kvality moderního vzdělávání", "30": "Je naprosto nepřijatelné vymáhat dluhy na nezletilých dětech!", "31": "Kraj realizuje dotační program na podporu prodejen na venkově. Chceme podpořit kvalitu života v malých obcích, kterých má kraj velké množství.", "32": "V dotačních titulech je tato podpora poskytována.", "33": "Plzeňský kraj toto ve spolupráci s česko-německou organizací Tandem finančně podporuje. Samozřejmostí je partnerství většiny našich středních škol s německým sousedem.", "4": "Kraj musí podporovat propojení středoškolského a vysokoškolského prostředí a podporovat výzkum a inovace. V zájmu kraje je také podporovat získávání prestižních pedagogů a dalších odborníků do vysokoškolského prostředí.", "5": "Podporujeme spojení krajských nemocnic do jednoho silného subjektu.", "6": "Tyto subjekty zajišťují nezbytné sociální služby. Chceme v jejich podpoře pokračovat, a postupně ji zvýšit.", "7": "Úvěr je možno využívat v okamžiku nutnosti předfinancování projektů podpořených z evropských fondů.", "8": "Tento trend je již podporován, hodláme ho dále rozšiřovat po celém kraji.", "9": "Je důležitá mezikrajová spolupráce a komunikace s místními poslanci."}, "extra_important": {"1": "Ano", "10": "Ano", "12": "Ano", "16": "Ano", "17": "Ano", "18": "Ano", "19": "Ano", "2": "Ano", "20": "Ano", "21": "Ano", "22": "Ano", "24": "Ano", "26": "Ano", "3": "Ano", "31": "Ano", "4": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano", "9": "Ano"}, "id": 41, "name": "KDU-ČSL, ADS A NESTRANÍCI - KOALICE PRO PLZ. KRAJ", "votes": {"1": 1, "10": -1, "11": -1, "12": 1, "13": -1, "14": -1, "15": -1, "16": -1, "17": 1, "18": 1, "19": 1, "2": 1, "20": 1, "21": 1, "22": 1, "23": 1, "24": 1, "25": -1, "26": 1, "27": 1, "28": 1, "29": 0, "3": 1, "30": -1, "31": 1, "32": 1, "33": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "ODS+TOP 09", "details": {"1": "Některé politiky se ale musí změnit", "10": "Podporovat je třeba obě tyto složky dopravy. I silnice jsou totiž součástí veřejné dopravy.", "2": "Podporu zaslouží všechny školy", "21": "Ale musí také na tomto poli spolupracovat se soukromým sektorem.", "28": "Rozhodnutí lze učinit až po analýze stavu této nemocnice.", "33": "Kraj musí podporovat výuku jazyků jako celek."}, "extra_important": {"12": "Ano", "7": "Ano"}, "id": 53, "name": "ODS s podporou TOP 09 a nezávislých starostů", "votes": {"1": 1, "10": -1, "11": -1, "12": 1, "13": -1, "14": 1, "15": -1, "16": -1, "17": 1, "18": -1, "19": 1, "2": -1, "20": -1, "21": 1, "22": 1, "23": 1, "24": 1, "25": -1, "26": 1, "27": 1, "28": 0, "29": 1, "3": 1, "30": -1, "31": 1, "32": 1, "33": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "Rozumní", "details": {"1": "Někdy je potřeba vyměnit unavené koně a nahradit je novými svěžími silami.", "10": "Obojí je nutné. Jak navrhuje lídr Rozumných Bc. Vít Skalský, který jako strojvůdce vidí problematiku z výšky lokomotivy, je třeba vytvořit páteřní síť kolejové dopravy, na níž by navazovala doprava autobusová.", "11": "Obávám se, že důsledkem koronavirové krize budou rozpočty krajů velice sešněrovány a peníze budou třeba pro daleko důležitější a pro život nezbytné věci. Navíc, když mladý člověk má něco zadarmo, tak si toho neváží. I v dobách minulých jízdy zadarmo nebyly. Žákovské a studentské slevy jsou dostatečnou úlevou. Mladý člověk, v současné době hýčkaný až nezdravě, by si měl uvědomit, že všechno něco stojí. A když \"profláká\" svou dobu investic do svého budoucího profesionálního života, už to nikdy nedohoní.", "12": "A investice bedlivě hlídat. Stav po jejich opravách vydrží mnohdy jenom tři roky a musí se opravovat znovu. Čím to je?  Praxe je namnoze taková. Zakázku vysoutěží nějaká, místním papalášům spřátelená firma, která je ovšem pouhou skořápkou na výrobu peněz a ne relevantní firmou na výstavbu či opravu silnic. Odhad na opravu komunikace v daném úseku je suma, kterou označíme 100%. Z těchto 100% si odloupne vítěz soutěže např. 20%, z čehož dá těm, kdo umožnili vítězství 10%. Zbytek 80% přejde na další firmu, která má ovšem další dodavatele faktické práce. Tato firma si zase odloupne 20%. Faktičtí zhotovitelé stavby mají tedy z oněch původně odhadovaných 100%, pouze na zhotovení zakázky 60%. A to je hluboko pod \nčástkou původně plánovaného odhadu. Za tuto sumu se ovšem kvalitně práce odvést nedá a tak se šidí, kde se dá. Řešení? Přísné kontroly odvedené práce. Zákonem zakázat, aby zakázku mohla vysoutěžit firma, která nemá ani techniku, ani lidské zdroje. Pokud ještě nejsou zákony, které by toto zajišťovaly, je nutné aby ty silnice, které patří do působnosti kraje, byly náležitě krajem spravovány, to jest důslednou kontrolou jak zadání a soutěží, tak odvedené práce. Zde je další praktický návod na zákonnou iniciativu kraje.", "13": "Žádné trafiky", "14": "To je přece naprosto samozřejmé. Cestující musí pokračovat ve své cestě bez ohledu na krajské hranice.", "15": "Peníze na takovéto periodikum by bylo vhodné investovat do, pro občany důležitějších věcí, než je propagace stávajícího (ale i budoucího) vedení kraje. Ale ono se nic nezmění, když budou lidé volit stále tak zvané menší zlo. Pokud projdete kandidátní listiny do kraje v minulosti, objevíte tam stejná jména, ale ty pak namnoze najdete v jiných stranách nebo hnutích. Zde v Plzeňském kraji je názorný příklad. Bývalý hejtman Bernard za ČSSD - která je momentálně s preferencemi na štíru, přešel hravě do STAN, jejichž preference stoupají. tyto praktiky jsou zárukou toho, že se nikdy nic nezmění a vítězí stále stejná blbá nálada", "16": "Rozhodnutí necháme na hydrolozích", "17": "Bojíme se, aby z toho nebyl zase kšeft pro ty, kteří spolu mluví.", "18": "Zásadní je vydávat jednoznačné pokyny odshora až dolů. Navíc, Rozumní si nejsou zcela jisti, zda to, co se děje není nějaká forma pozastavení demokracie a volného pohybu. Rozumní mají ve svém středu lékařské kapacity, které sami nejsou jednotné v posouzení současného stavu.", "19": "Chudoba stření třídy bude narůstat. Toto opatření je někdy nepřijatelné, protože se tím podporuje nechuť některých vrstev obyvatelstva pracovat i v době, kdy práce je dostatek. Bohužel doba se změní a vrátíme se do časů  prvorepublikových polévek pro chudé. Nechceme být špatnými proroky, ale celý sektor služeb (cestovky, pohostinství atd.) propadne a nastane doba skutečné nezaměstnanosti, která  uvrhne do chudoby i ty vrstvy obyvatelstva, pro které to bylo naprosto nepředstavitelné.", "2": "Popřevratová doba se vyznačuje určitou neúctou k lidem práce. Už to, že je lídrem Rozumných Bc. Vít Skalský, který je strojvůdcem, čili člověkem bytostně spjatým s každodenní praxí, navíc někdo, kdo se velice hluboce zajímá o problémy spojené se zachováním svobody projevu, je jasným vodítkem toho, že je nutné se vrátit k rozumné době, ne tedy k době normální, pokud se jí myslí tunelovaná devadesátá léta spojená se jménem Václav Klaus. A rozumné je vrátit úctu k tomu, co je pro náš národ typické. Dokážeme si prakticky poradit se vším. Proto zcela zásadně podporujeme učební obory a technické střední školy", "20": "Rozhodně ne. Máme nejlepší speciální vzdělávání s nejlepšími pedagogickými odporníky na světě. Inkluze nám byla vnucena těmi státy, které nemají s touto speciální problematikou takové skvělé výsledky, jako jsme měli my. Na kandidátkách Rozumných jsou speciální pedagožky, které z profesionálních, ale i lidských důvodů naprosto nesouhlasí s inkluzí mentálně postižených. Takový člověk bude vždy na chvostu. Něco zcela jiného je inkluze fyzicky handicapovaných. Tam jsme pro zařazení do kolektivu, neboť právě fyzicky handicapovaní jedinci jsou často vybaveni vysokou inteligencí", "21": "Doba si toho žádá", "22": "Při pohledu na zničené lesy vyvstává otázka, je na vině pouze kůrovec? Rozumní si myslí, že kůrovec a jeho devastující role v našem národním bohatství, krásných lesích, je až důsledkem špatného hospodaření. Skuteční odborníci v lesním hospodářství, kteří se neshodují s názorem, že důležitý je především momentální ekonomický efekt, naprosto nesouhlasí s praxí pocházející z let devadesátých, že všechno se musí privatizovat a těžba dřeva se musí takzvaně outsourcovat do akciových společností, které ovšem nejsou vlastníky lesů. Těmto akciovkám jde o pouhý zisk a zdraví lesa je vůbec nezajímá (nejsou jejich vlastníky). \n         Lesy byly a jsou zásobárnou vody. Nyní se těžká technika pohybuje nejkratším směrem k bodu, odkud kamiony kmeny odvážejí. Ne tedy šetrně po vrstevnicích, ale po spádnicích, po kterých teče voda jako v korytech potoků a vláha, velice potřebná pro zdraví stromů, odtéká bez užitku a naopak škodí lokálními povodněmi. Zákonem je třeba zařídit, aby odvoz dřeva byl šetrný, vláhu zadržující. Neboť, když je napaden strom, který má dostatek vláhy, dokáže si s kůrovcem poradit sám. Zalepí strom pryskyřicí. \n                    Zadržovat v lesích vláhu se musí ještě uměle. Udělat po vrstevnici rýhu aby vznikla jakási tůňka, která je rezervoárem vody. Udržovat v lese mokřady.  Každý velký vlastník lesů, by povinně měl mít techniku pro těžbu a hrubé zpracovávání, tak jak tomu bývalo v minulosti. Zde opět by měl kraj využít zákonnou iniciativu a navrhnout zákon řešící tuto záležitost.\n Podobnou praxi je třeba zamést v zemědělství. Vrátit se k tradičním komoditám, zakládat meze, remízky, zmenšovat plochu lánů na únosnou mez pro životní prostředí, jako l hlubokou orbu atd. Vše je detailně popsáno v programu Rozumných pro krajské volby 2020", "23": "V Plzeňském kraji toto není příliš aktuální (týká se to spíše Vysočiny), ale i tak, kde aleje jsou jsme pro jejich zachování", "25": "Senioři nemají další zdroje příjmů, než je jejich důchod. I případné valorizace nedohoní inflaci, která roste vždy rychleji než důchody. Navíc senioři namnoze nemají jinou možnost cesty za stále vzdálenějšími lékaři, poštami a obchody než veřejnou dopravou.", "29": "Rozhodně. Myslíme si, že je nutné tuto praxi úplně zrušit. Cizí dělníci pracují pro cizí podnikatele. Jaký užitek má z toho stát? Minimální. Obec? Jenom problémy a spoluobčany to obtěžuje, kriminalita, hluk atd.", "3": "Učňovské obory a střední školy technického typu by měly navázat na životem osvědčenou praxi - učeň - tovaryš - mistr. Rozumní doporučují i institucionálně zavést tuto stupnici dovednosti. Chceme znovu zavést cechy v jednotlivých oborech, které by měl pravomoci oficiálně potvrzovat, že je někdo mistr svého oboru", "31": "Pokud to není možné tak zajistit pojízdné prodejny", "32": "Je nutné nedělat rozdíly mezi menšinou a většinou. Rozumní mají na kandidátních listinách v ČR i velice k životu odpovědné Romy, kteří si svou prací ve svém oboru získali respekt okolí a dosáhli dobrých, ba někdy vynikajících výsledků. To se týká i kandidátní listiny Plzeňského kraje. ROZUMNÍ - Petr Hannig - za spravedlnost a životní jistoty (tak zní oficiální název strany) vědí, že jakékoliv upřednostňování jakékoliv menšiny má za následek úpadek této menšiny. Předseda Rozumných mnohdy pomáhal ve své profesi hudebního dramaturga a producenta v minulém režimu osobnostem z romské menšiny, které dosáhly fenomenálního úspěchu.", "33": "Čím víc řečí umíš, tím víc jsi člověkem", "4": "Je ovšem třeba, aby byl průběžně hodnocen přínos těchto škol pro kraj a kraj by měl přijít se zákonnou iniciativou tohoto směru: Studenti, pokud budou studovat za peníze daňových poplatníků kraje, by měli být zavázáni smlouvou o povinné praxi cca 5 let v kraji, aby tak prakticky splatili výdaje kraje na jejich studium. Kraji schází zubaři, dětští lékaři, a vůbec lékaři odborní a všeobecní, protože okomžitě po atestaci odchází mladí adepti lékařství pracovat do Německa. Nehledě na to, že to je od zahraničních, v podstatě \"kukaček\", které nechaly vynaložit peníze daleko chudšího státu na výchovu odborníků pro sebe, hluboce nemorální, je nutné ošetřit zákonem, že ten, kdo zde studuje zadarmo, musí na určitou dobu cca 5 let pracovat tam, kde je ho třeba. Ano, jsou staré známé umístěnky. Pokud ovšem studuješ za své peníze, po atestaci jdi třeba pracovat do tramtárie.", "5": "Privatizace nemocnic je zárodkem stavu, kdy si privátní subjekt vybírá ty úkony, které jsou pro majitele finančně výhodné a snaží se zbavit těch, které jsou naopak důležité pro pacienty regionu, pro které je krajská nemocnice spádová, ale nepřinášejí zisk. Rozhodně neprivatizovat", "6": "Ale pouze v sektoru sociálních služeb, v žádném případě Rozumní nechtějí podporovat neziskovky politické.", "9": "Rozhodně ano. Popisujeme jeden námět zákonné iniciativy v bodě 4 této ankety"}, "extra_important": {"10": "Ano", "12": "Ano", "13": "Ano", "14": "Ano", "15": "Ano", "2": "Ano", "20": "Ano", "21": "Ano", "22": "Ano", "25": "Ano", "28": "Ano", "29": "Ano", "3": "Ano", "31": "Ano", "32": "Ano", "4": "Ano", "6": "Ano", "8": "Ano", "9": "Ano"}, "id": 55, "name": "ROZUMNÍ-Petr Hannig-za spravedlnost a živ. jistoty", "votes": {"1": -1, "10": 0, "11": -1, "12": 1, "13": 1, "14": 1, "15": 1, "16": 0, "17": 0, "18": 0, "19": 0, "2": 1, "20": -1, "21": 1, "22": 1, "23": 1, "24": -1, "25": 1, "26": 0, "27": 1, "28": 1, "29": 1, "3": 1, "30": -1, "31": 1, "32": -1, "33": 0, "4": 1, "5": -1, "6": 1, "7": 0, "8": 1, "9": 1}}, {"abbreviation": "STAN+Z+PROPLZEŇ", "details": {"10": "Oba dva druhy dopravy jsou pro nás prioritou", "11": "Dosavadní slevy jsou dostačující", "13": "Během minulého volebního období jsme politiky nahradili odborníky například v krajských nemocnicích", "16": "Přehrady nejsou nástrojem na zadržování vody v krajině, ale tam kde zabraňují povodním mají svůj význam. Například ochrana před bleskovými povodněmi na řece Klabavě má význam.", "2": "Tím je myšleno, že bychom měli významně podporovat rozvoj technických a přírodovědných oborů.", "25": "Současné slevy jsou dostačující"}, "extra_important": {"10": "Ano", "12": "Ano", "13": "Ano", "14": "Ano", "16": "Ano", "17": "Ano", "18": "Ano", "19": "Ano", "21": "Ano", "22": "Ano", "23": "Ano", "27": "Ano", "28": "Ano", "30": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano"}, "id": 48, "name": "STAN s podporou Zelených, PRO Plzeň a Idealistů", "votes": {"1": 1, "10": 0, "11": -1, "12": 1, "13": 1, "14": 1, "15": -1, "16": 0, "17": 1, "18": 1, "19": 1, "2": 1, "20": 0, "21": 1, "22": 1, "23": 1, "24": 1, "25": -1, "26": 1, "27": 1, "28": 1, "29": 0, "3": 1, "30": -1, "31": 1, "32": 1, "33": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": -1}}, {"abbreviation": "Soukromníci", "details": {"13": "Neúčast politiků by nebyla vhodná. Ale musí být vyvážená", "16": "Je třeba se snažit o zadržení co nejvíce vody v krajině.", "27": "Transparentnost je základ při rozdělování veřejných (dotačních) financí", "29": "Bezpečnost nás všech je priorita", "33": "Měli bychom podporovat vzdělání obecně.", "9": "V tomto směru Plzeňský kraj od samého počátku zaostává"}, "extra_important": {"1": "Ano", "10": "Ano", "12": "Ano", "13": "Ano", "16": "Ano", "18": "Ano", "2": "Ano", "23": "Ano", "25": "Ano", "27": "Ano", "29": "Ano", "3": "Ano", "30": "Ano", "31": "Ano", "4": "Ano", "5": "Ano", "7": "Ano", "9": "Ano"}, "id": 50, "name": "Strana soukromníků České republiky", "votes": {"1": -1, "10": 0, "11": -1, "12": 1, "13": 0, "14": 0, "15": 0, "16": 1, "17": 1, "18": 1, "19": 1, "2": 1, "20": 0, "21": 0, "22": 0, "23": 1, "24": -1, "25": 1, "26": 1, "27": 1, "28": 0, "29": 1, "3": 1, "30": -1, "31": 1, "32": 0, "33": -1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 0, "9": 1}}, {"abbreviation": "SPD", "details": {"1": "Koalici by měly sestavovat strany, které měly nejlepší výsledky. Proto jim voliči daly své hlasy.  Koalici v radě by měla zohlednit vůle lidu před \"politikařením\".", "10": "Hromadná doprava musí vždy zůstat upřednostněna z důvodu, že ji využívá více lidí a tím se snižují emise. K plynulosti dopravy může posloužit dopravní integrační systém, který reflektuje návaznosti spojů, podporuje páteřní dopravu a nezapomíná ani na malé vesnice, kde je nutné mít pro rozvoj a stabilizaci venkova potřebnou infrastrukturu, aby se školáci dostali včas do škol, lidé do práce a samozřejmě i zpět. Každopádně i osobní automobilová doprava je důležitá a za pravdu nám dává potřebný a nutný obchvat Plzně, Klatov a Přeštic. Mohu osobně říci, že kolem 14 - 15 h projíždět po Plzni je nad mé síly. To samé při cestě z Klatov do Plzně, kdy se \"zaseknete\" v Přešticích a od Přeštic pokračujete v pomalé jízdě směrem do Plzně.", "11": "Jsem přesvědčena, že doprava funguje dobře a nevidím důvod, proč by měl kraj zajišťovat dopravu do škol zdarma. Výdaje za dopravu si vždy každý hradil sám, dříve byly tzv. měsíčníky. Pokud by to hradil kraj, stalo by se, že by se nedostávalo peněz z rozpočtu kraje na jiné služby např. na sociální péči o staré a nemohoucí lidi. A to nemůžeme připustit.", "12": "Ano, kraj by měl více peněz použít na opravu silnic 2. a 3. tříd. Již nyní je investice do dopravy jednou z největších položkou rozpočtu kraje. V současné situaci tvoří výdaje z rozpočtu kraje na dopravu přes 2,5 miliardy korun. Je třeba využít a zajistit, aby využívání peněz bylo účelné a transparentní. Dále je třeba investovat i do nových technologií, které by usnadnily práci a snížily výdaje na 1 km silnic. Nyní je situace taková, že nejsme schopni zjistit, kolik stojí  1 km silnice, ať už s různou tloušťkou či podložím. Je třeba být více transparentní.", "13": "V představenstvu by měli sedět odborníci a nebudeme se vyhraňovat či dokonce vylučovat někoho, kdo je politik, pokud danému oboru rozumí.", "14": "V Plzeňském kraji bude k tomuto účelu sloužit nová Integrovaná doprava Plzeňského kraje. Jízdní řády vycházejí z několika principů: páteřním systémem veřejné dopravy je železniční doprava. Souběh autobusové a drážní dopravy snižuje efektivitu obou druhů veřejné dopravy, neboť nabízí cestujícím prakticky jedno spojení ve stejné časové poloze dvěma různými způsoby dopravy. Každopádně pokud jsou spoje plně obsazeny, jsou páteřní spoje posíleny. Dalším možnostem je při menší obsazenosti využít minibusy, které sníží náklady. Dochází také k rušení nevyužitých spojů, ale s tím, že je možnost využít spoje na zavolání, kde se telefonní číslo nachází na jízdním řádu a objednat jej je možno přes webový formulář či na telefonu na krajský dispečink. Jízdní řády byly rovněž vyvěšeny na webu organizátora a upravovaly se i dle návrhu obcí v dotčených místech.", "15": "Jsem přesvědčena, že jakákoliv veřejná informace z krajského zastupitelstva či jejich názor je potřebný. Každopádně by měl mít prostor kdokoliv z krajského zastupitelstva se prezentovat.", "16": "Plzeňský kraj již chce využít kvalitní vodu z nýrské přehrady k zásobování obcí na Klatovsku, jihu Plzeňska i části krajského města. Je to reakce na pět let trvající sucho, jehož vinou ubývá spodní voda v plzeňské aglomeraci a nevyhne se tomu v blízké době ani sever Plzeňska a Rokycansko. Pokud to bude stabilní a dostatečně kapacitní zdroj, který by zásoboval oblasti, které jsou zasažené suchem, nemám výhradu, ale musíme přihlédnout i k dopadům, které nové přehrady způsobí. Otázka je: \"Nenarušíme další toky, kde naopak sucho způsobíme, jelikož tam přestane téct dosavadní průtok vody ???\"", "17": "Ve využití fotovoltaiky na střechách objektů v majetku měst a obcí, například školách, vidíme obrovský potenciál. Tam je ale třeba podpořit sdílení energie, třeba pro případ, že na škole je instalována střešní elektrárna, ale v letních měsících – kdy elektrárna nejvíc vyrábí – neexistuje možnost, jak ji obec třeba může „posílat“ jiným objektům v majetku města.", "18": "Jsem přesvědčena, že situace je dostatečná a bohužel hysterická. Pokud lidé budou k sobě i k druhým zodpovědní a budou dodržovat potřebnou hygienu, není důvod k šíření paniky, hysterie a strachu. Nebýt médií, tak situace není tak dramatická. Jsem přesvědčena, že více lidí nepostižených Covidem 19 je ve vážném stavu či přímo umřely díky hysterii, strachu a panice, kteří ve strachu podceňují preventivní prohlídky či jim jsou oddáleny různé operace. Bohužel na to statistika není.", "19": "Díky bezplatným obědům mohou děti lépe zapadnout do kolektivu nebo zejména u mateřských škol, začít školku vůbec navštěvovat.\nV současnosti je ale poskytování veřejných prostředků na obědy zdarma rozdrobené mezi dva resorty a řadu neziskových organizací. Roztříštěnost a mladost celého projektu zatím bohužel zabraňuje vzniku statistik využití programu tak, jak je tomu třeba ve Velké Británii nebo Spojených státech amerických. V zahraničí přitom na konkrétních datech o dětech s bezplatným stravováním zakládají důležitou vzdělávací a sociální politiku a vliv chudoby na vzdělanost dětí.", "2": "Naše strana Svoboda a přímá demokracie (SPD) podporuje zvlášť technické a učební obory, jelikož technika a inovace jsou budoucnost země. Můžeme podpořit řemeslné obory stipendii pro všechny jejich žáky. Musíme být konkurenceschopnější a vyrábět produkty s vyšší přidanou hodnotou. K tomu může pomoci ZČU. Samozřejmě mezi priority patří také střední zdravotnické školy, na které nesmíme zapomenout. Jsou důležité pro chod a bezpečnost státu.", "20": "SPD prosazuje zrušení stávajícího pojetí inkluze - konkrétně způsobu, kterým je prováděna ve školství a zároveň podporujeme, co nejkvalitnější výuku zdravotně postižených dětí ve speciálních školách, kde je jim zajištěna špičková odborná péče.\nZpůsob inkluze v českých školách poškozuje kvalitu vzdělání jak dětí v běžné výuce, tak i dětí se speciálním přístupem. Inkluze poškozuje kvalitu vzdělání zdravotně postižených dětí. Špičkovou úroveň českého speciálního školství obdivovali i ve světě. Zpackanou inkluzi, která zásadně poškodila české školství, prosadila v minulém volebním období ministryně školství Kateřina Valachová (ČSSD) za souhlasu tehdejší koaliční vlády ČSSD, hnutí ANO a KDU-ČSL.\nHnutí SPD podalo ve Sněmovně zákon na zrušení inkluze. Jsme jedinou stranou, která prosazuje zrušení stávajícího pojetí inkluze. Ostatní stany o problému ví, ale mlčí.", "21": "Vzhledem ke stárnoucí populaci je třeba podporovat stavby domů pro seniory., což máme i ve svém programu. Každopádně my v SPD upřednostňujeme a vytváříme podmínky, aby naši otcové a matky, babičky a dědečkové mohli zůstat ve svém domově, co nejdéle a dožít poklidné stáří v kruhu rodiny.", "22": "Samozřejmě, ale nesmí to ohrozit ekonomiku naší země a způsobit chudobu našich občanů.", "23": "V posledních letech správci silnic káceli ve velkém i stromy poškozené a odumřelé důsledkem desítek let trvajícího zanedbávání silniční zeleně. Stromů nově vysazených bylo podstatně méně než stromů pokácených.\nV poslední době se ale poměr mezi stromy vykácenými a vysazeným začíná zase vyrovnávat. Stát s tím, že by stromů kolem silnic mělo ubývat, nepočítá – mimo jiné i s ohledem na změny klimatu. „Stromy mají v krajině svou nezastupitelnou úlohu\".\nPokud se jedná o bezpečnost, měli by se řidiči věnovat plně řízení, neboť mnohé nehody si způsobí nevěnováním se řízení.", "24": "Pokud bych ho měla hodnotit jako známkou ve škole, tak 2-. Jsou oblasti, které vede kraj dobře a které ne. Samozřejmě kraj je omezen svými kompetenci. Nezvládnutí vidím za předimenzovaným počtem hal, skladů a montoven, které zabírají zemědělskou ornou půdu a s problematickými pracovníky pracovních agentur, kterých je v Plzeňském kraji kolem  60 000 a z některých se v Plzni stali bezdomovci.", "25": "S tím mohu jen souhlasit, mají to i jiné země a podpora těch nejslabších je na místě.", "26": "Komunitní bydlení poskytuje oproti dětským domovům lepší sociální interakci a větší pocit bezpečí. Snižuje pocity osamění a nahrazuje tzv. rodinu. Je to o soužití několika osob a jsem přesvědčena, že i po psychické stránce je lepší být v menším kolektivu, než ve větším.", "27": "Kraj by měl mít na svých stránkách web, kde by o důvodech přidělení či nepřidělení dotace měl veřejně všechny informovat. To by mělo být jednou z podmínek žádostí o dotační tituly. Rovněž všechny výběrová řízení a smlouvy s dodavateli musí být transparentně zveřejněna. A pokud jsou k investicím a projektům žádány dotace a v jejich přípravě a realizaci jsou využívány extérní firmy, lobbisté a další zprostředkovatelé, tak s uvedením jejich jmen a firem, včetně odměn a případných provizí za zprostředkování, to vše s osobní zodpovědností příslušných pracovníků.", "28": "Kraj by měl i nemocnici v Sušici převzít, ale její dluhy i dluhy krajských nemocnic by se měly řešit především ze státních zdrojů. Prioritou musí být zajištění včasné, kvalitní a dostupné léčebné a operační péče a krajské město musí posoudit jejich setrvání nebo ustavení koncepčně s přihlédnutím ke stupni obtížnosti zákroků na základní, střední a specializovaná nemocniční pracoviště jednotlivých akutně potřebných oborů. Pokud taková koncepce je, tak o ní zatím nevím a nikde jsem jí nenašla, v případě si ráda informace dohledám.", "29": "Jednoznačně, ale zákon problematiku agenturních pracovníků v Plzeňském kraji zcela nevyřeší.", "3": "Tato spolupráce je nejlepší možná. Propojení teorie a praxe je tou nejlepší cestou, jak mít kvalitní studenty se zkušenostmi. Na tomto systému působila i Baťovská škola, která je pro nás vzorem.", "30": "Pro děti do 18 let bych žádné dluhy nikdy nevymáhala, ale jen prominula, jinak začne celoživotní exekuční kolotoč.", "31": "Pokud chceme podpořit rozvoj a stabilizaci venkova, je třeba podporovat i udržení prodejen na venkově. Bohužel řešíme jen důsledek toho, že jsme si sem vpustili \"štiky nadnárodních korporacích\" jejímž důsledkem je likvidace prodejen v obcí.", "32": "Pokud se budou dotovat neziskové organizace působící nejen v oblasti integrace romské menšiny, žádáme o účelné a transparentní hospodaření. Také žádáme o nutné výstupy, cíle, a měřitelnost, čeho je dosaženo. V případě, že u nich nebude možno zajistit měřitelnost a jasné výstupu, nemá smysl tyto neziskové organizace podporovat.", "33": "Jakákoliv výuka cizích jazyků je potřebná a v dnešní geopolitické situaci nutná. Výběr bych nechala na žácích, zda zvolí např. angličtinu, ruštinu, francouzštinu či němčinu.....", "4": "Kraj by měl i nadále podporovat veřejné vysoké školy, které mají potenciál a těmi jsou právě tyto VŠ. Všechny technické a lékařské obory, po který je neustále poptávka a studenti jsou vždy zaměstnatelní. Rozhodně nesouhlasím s podporou soukromých VŠ, kde je dotován soukromý byznys a podporuje to klientelistické vazby.", "5": "Klišé zastánců privatizace říká, že je přeci jedno komu nemocnice patří, důležité je, aby poskytovala kvalitní péči. Připomíná to tvrzení, že je jedno když je žena prostitutka, důležité je, aby sexovala jen s jedním mužem.\n\nSoukromý majitel nebo provozovatel nemocnice chce na své firmě vydělávat. Je to logické a správné. Konečně účelem podnikání je dosahování zisku. To je v našem zdravotnictví velice obtížné, navíc není ani správné, aby někdo z povinné daně vytvářel větší zisk a převáděl si ho tam, kam ho napadne.\n\nZdravotní pojišťovny nezaplatí ani náklady\n\nZdravotní pojišťovny platí většině zařízení méně, než kolik tvoří jejich provozní náklady. Nemocnice se potýkají s čím dál tím větším nedostatkem personálu. Aby si udržely alespoň nějaké zkušené lékaře, musí jim dávat takový plat, který není vůbec zohledněn v platbách od pojišťoven. Toto se netýká jen mzdových nákladů, ale i nákladů na přístroje, léky a opravy. Prostě menší a střední nemocnice takřka nemají šanci si vydělat na svůj provoz. Existují výjimky, které lepší platby od pojišťoven získaly za nejasných okolností někdy v minulosti.\n\nBez dotací to nejde\n\nDrtivá většina nemocnic je více či méně dotována majiteli - městy, kraji, i státem. Někdo dotace férově přiznává, jiný je různě kamufluje a říká jim třeba - příspěvek na objednanou ( mimořádnou) péči. To proto, aby se vyhnul případnému postihu z důvodu nedovolené veřejné podpory.\n\nI soukromí majitelé dostávají dotace\n\nŽádný soukromý majitel nebude svoji firmu dlouhodobě dotovat. Proto buď bez větší publicity vždy podojí veřejný sektor - město či kraj, který pod výhrůžkou, že nemocnice bude uzavřena, vždy nějaké dotace vyhrabe a pošle. Nebo dokáže ,,zkorumpovat\" pojišťovny a přesune se do malého elitního klubu těch, kteří dostávají zaplacené své náklady a i nějaký ten zisk.\n\nŠetří na platech\n\nV každém případě soukromý majitel nemocnice musí snižovat své provozní náklady, což zní dobře, ale ve skutečnosti je to přímé ohrožení životů pacientů. U menších nemocnic největší část nákladů tvoří mzdy. Jak chcete snižovat mzdové náklady, když je všude málo personálu a má mzdy nižší než si představuje, ba co hůř než mu nabízí konkurence?\n\nTady jde už o život\n\nSnaha o snižování mzdových nákladů je u soukromých nemocnic patrná, ale to už jde o život. Tak se stává, že v některých soukromých nemocnicích prostě není na oddělení žádný lékař. Ano, jsou tam dny, kdy mají nemocní smůlu. Ví to krajské úřady, ví to ministerstvo zdravotnictví a mlčí, aby se to nedozvědělo moc lidí mimo okruh zasvěcených.\n\nHurá do fakultky\n\nV takovém marasmu uvažovat či dokonce připravovat privatizaci dalších nemocnic, je přímým hazardem se spoluobčany. Je zvláštní, že se politici nebojí, že to mohou zaplatit i oni a jejich blízcí svým životem. Nebo se utěšují, že do ,,fakultky\" stačí včas dojet?", "6": "Sociální služby je třeba dále podporovat a rozvíjet. Kvalitní a dostupná péče je pro nás prioritou. Bohužel nyní Plzeňský kraj má nedostatek zaměstnanců, což je personálním problémem ve většinovém sektoru. Vidíme také prostor pro ušetření peněz, peníze se musí vydávat účelně a musí být transparentní. Populace stárne a moc dobře víme, že doma je doma. Lidé, kteří se o ně starají, musí chodit do práce, skoro od rána do večera. Terénní služby jsou mnohdy o dost levnější než ty pobytové. My v hnutí Svoboda a přímá demokracie chceme navýšit slevy na dani pro osoby, které pečují o osoby ZTP/P.", "7": "Dobrý hospodář nežije na dluh a tohoto bychom se měly držet. Úkol, kde hledat v současné situaci úspory, je zajistit účelné a transparentní využívání peněz, které má kraj ve svém rozpočtu k dispozici. Musí to mít vazbu na střednědobý plán aktualizovaný podle reálných hospodářských a ekonomických podmínek naší vlasti, Evropy a světa, která jsou turbulentní a lze očekávat stagnaci nebo recesi. Investice i přesto pro nás zůstávají prioritou, na kterou budeme finance včetně dotačních titulů směřovat.", "8": "Populace stárne a moc dobře víme, že doma je doma. Lidé, kteří se o ně starají, musí chodit do práce, skoro od rána do večera. Terénní služby jsou mnohdy o dost levnější než ty pobytové. Jakákoliv pomoc, která může v tíživé situaci pomoci je potřebná a my ji podporujeme.", "9": "Ano a tu bych v Plzeňském kraji iniciovala. Jsem přesvědčena, že pokud v kraji nastane situace, kterou nelze vyřešit přímo možnostmi kraje, je třeba společně s krajským zastupitelstvem iniciovat zákon. Plzeňský kraj by mohl této situace využít a připravit zákon na ochranu orné půdy, která v České republice chybí, na rozdíl od ostatních států. Inspirovat se třeba v Polsku, kde koupit ornou půdu může jen ten, který má v tom daném státě  5 let trvalý pobyt, ornou půdu může využít pouze k účelům zemědělským a musí se o ní i sám starat. Nelze ji někomu jinému pronajmout. Přednostní právo má při prodeji vždy stát. Pokud dostaneme od voličů hlas, budeme se snažit, aby to bylo právě zastupitelstvo Plzeňského kraje, který toto připraví."}, "extra_important": {"1": "Ano", "10": "Ano", "11": "Ano", "12": "Ano", "13": "Ano", "14": "Ano", "16": "Ano", "17": "Ano", "18": "Ano", "19": "Ano", "2": "Ano", "20": "Ano", "21": "Ano", "22": "Ano", "23": "Ano", "24": "Ano", "25": "Ano", "26": "Ano", "27": "Ano", "28": "Ano", "29": "Ano", "3": "Ano", "30": "Ano", "31": "Ano", "32": "Ano", "33": "Ano", "4": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano", "9": "Ano"}, "id": 42, "name": "Svoboda a přímá demokracie (SPD)", "votes": {"1": -1, "10": 1, "11": -1, "12": 1, "13": 0, "14": 1, "15": 0, "16": 1, "17": 1, "18": -1, "19": 1, "2": 1, "20": -1, "21": 1, "22": 1, "23": 1, "24": 0, "25": 1, "26": 1, "27": 1, "28": 1, "29": 1, "3": 1, "30": -1, "31": 1, "32": 0, "33": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "Piráti", "details": {"1": "Jsou zde aspekty, které byly dobré. Některé věci je potřeba jednoznačně změnit", "13": "Na odborné pozice by měla probíhat transparentní výběrová řízení", "29": "Není to problém jen Plzeňského kraje. Pokud by někdo měl udělat zákonodárnou iniciativu, měla by to býti minimálně Asociace krajů", "33": "Měla by být podpora nejen němčiny, ale celkově cizích jazyků", "5": "Jsme i proti pronajímání krajských nemocnic soukromým subjektům", "9": "Z historie je lepší praxe jednání se zákonodárci v rámci jejich iniciativi"}, "extra_important": {"12": "Ano", "3": "Ano", "5": "Ano"}, "id": 43, "name": "Česká pirátská strana", "votes": {"1": 0, "10": 1, "11": -1, "12": 1, "13": 1, "14": 1, "15": -1, "16": -1, "17": 1, "18": -1, "19": 1, "2": 1, "20": 1, "21": 1, "22": 1, "23": 1, "24": -1, "25": -1, "26": 1, "27": 1, "28": 1, "29": -1, "3": 1, "30": -1, "31": 1, "32": 1, "33": 0, "4": -1, "5": -1, "6": 1, "7": 1, "8": 1, "9": -1}}, {"abbreviation": "ČSSD", "details": {"1": "ČSSD nejde o politikaření, ale o prosazování zájmů obyvatel Plzeňského kraje. O nové koalici rozhodují voliči.", "11": "Pokud budeme mít dostatek finančních zdrojů, umím si to představit.", "12": "Za posledních 12 let jsme investovali více než 10 mld. korun, nicméně proto abychom silnice dokázali zasanovat, potřebovali bychom investovat ročně alespoň 1 miliardu, přičemž by polovinu financovat Plzeňský kraj a druhou z EU fondů nebo z SFDI státní fond dopravní infrastruktury.", "13": "Plzeňský kraj žádné vlastní firmy nemá.", "14": "Vynucovat návaznost není potřeba.", "15": "Časopis Plzeňský kraj referuje o práci vedení kraje a to tom, co vedení prosazuje.", "2": "Kraj již několik let podporuje technické vzdělávání, a to nejen finančně.", "28": "O převzetí usilujeme již několik let.", "3": "Více než 12 let podporujeme spolupráci středních škol a zaměstnavatelů.", "5": "Bavíme-li se o zdravotnictví, bavíme se především o všech šesti krajských nemocnicích. Česká strana sociálně demokratická je jednoznačně pro jejich udržení a rozvoj bez privatizace. V krajských nemocnicích mají totiž všichni jistotu rovnocenné zdravotní a sociální péče, a přesně to prosazuje Sociální demokracie. Zdravotnictví nesmí být byznys.", "7": "Za 12 let ve vedení kraje dokázala ČSSD, že umí hospodařit a veřejným rozpočtem. Plzeňský kraj je jediný nezadlužený kraj, který hospodaří s vyrovnaným rozpočtem.", "8": "Finanční podpora funguje více než 10 let.", "9": "V tomto volebním období jsme například předložili návrh zákona o podpoře družstevního bydlení a omezení pracovních agentur."}, "extra_important": {"12": "Ano", "18": "Ano", "19": "Ano", "2": "Ano", "21": "Ano", "23": "Ano", "25": "Ano", "29": "Ano", "3": "Ano", "30": "Ano", "31": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano", "9": "Ano"}, "id": 46, "name": "Česká strana sociálně demokratická", "votes": {"1": 0, "10": 1, "11": 1, "12": 1, "13": 1, "14": -1, "15": -1, "16": 1, "17": 1, "18": 1, "19": 1, "2": 1, "20": 1, "21": 1, "22": 1, "23": 1, "24": 1, "25": 1, "26": 1, "27": 1, "28": 1, "29": 1, "3": 1, "30": -1, "31": 1, "32": 1, "33": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}]