[{"abbreviation": "ANO", "details": {"1": "Kraj zajišťuje regionální samosprávu, politická ideologie zde hraje nižší roli. Kraj byl za poslední 4 roky prokazatelně úspěšný především v realizaci a financování investičních projektů. Počet přepravených osob veřejnou dopravou vzrostl o 30%, silnic se opravilo 3x více. Nemocnice, které měli ztrátu -500 mil. Kč po 4 letech mají zisk přes 100 mil. Kč. Toto je úspěšná politika, není důvod se od ní odklánět.", "10": "Obojí je velmi důležité. Nelze srovnávat navýšení počtu přepravených osob (od roku 2015 o 30%) s počtem realizovaných a připravovaných obchvatů dopravně přetížených obcí a měst. Je třeba zajišťovat obě funkce, které se doplňují, nikoli vylučují.", "11": "Veřejná doprava žáků do škol je důležitá především u odborných škol, jejichž průměrná dojezdová vzdálenost je vyšší. Kompenzace nákladů na jízdenku je v souladu s myšlenkou podpory technického a učňovského školství.", "12": "Středočeský kraj si zajistil rekordní množství financí na opravy silnic. Silnic se nyní opravuje 3x více než dříve - konkrétně bylo opraveno 1500 km silnic za poslední 4 roky. Výsledkem je zvednutí kvality Středočeských silnic ze známky 3,2 na 2,7. Ideálním stavem je číslo 2500 km za volební období. To však naráží na omezené finance. Za současného systému dělení daní mezi stát, kraje a obce není ideální množství oprav (2500km) ze zdrojů krajů financovatelné. Tato oblast se zlepší změnou systému financování - dobrým řešením by byla například provázanost silniční daně či daně spotřební z PHM na opravy silnic II. a III. tříd.", "13": "Politici by měli v takovýchto firmách vykonávat kontrolní činnost prostřednictvím dozorčí rady. Prostřednictvím valných hromad by měli uplatňovat svá akcionářská práva. Tento model je aplikovaný Středočeským krajem při řízení jeho 5 krajských nemocnic (akciovky) a přinesl své ovoce. Místo ztrát z roku 2016 (-500 mil. Kč) jsou nyní nemocnice v zisku (+100 mil. Kč)", "14": "Není o tom nejmenších pochyb. Také se tak děje. Středočeský kraj založil příspěvkovou organizaci (Integrovaná doprava Středočeského kraje, p.o.), která má na starosti kompletně organizaci veřejné dopravy včetně nastavování návazností jízdních řádů.", "15": "Komunikace s veřejností je důležitá věc. Vydávání vlastního periodika je levnější formou než zajišťování stejné funkce pomocí nákupu reklam.", "16": "Výstavba přehrad je jedním z komplexu opatření pro hospodaření s vodou a boj se suchem. Jedná se o klíčové téma a jeho podpora by měla být jasně deklarovaná.", "17": "Také se tak již děje. Středočeský kraj připravil 3 vlny projektů energetických úspor (včetně podpory obnovitelných zdrojů). Je to klíčová oblast z důvodu ochrany životního prostředí. Příprava projektů je o to smysluplnější, že v příštím programovém období Evropské unie budou tyto projekty významnou částkou dotovány. Takže mají fakticky předem zajištěné financování.", "18": "Krajské nemocnice a domovy seniorů se předzásobili ochrannými pomůckami, Středočeský kraj nad rámec toho pořídil další zásoby. Opatření proti COVIDu jsou však mnohem širší. V hospodářské oblasti je třeba nedělat zbrklé škrty v rozpočtu (např. neredukujeme kapitálové výdaje vč. investic). Připravili jsme program na podporu živnostníků formou bezúročné finanční výpomoci (věříme že zamezí nárůstu exekucí a insolvencí). Jako preventivní opatření proti zvýšenému přenosu COVIDu jsme zprovoznili Středočeský platební portál, který umožní obcím, školám, školkám, sportovním klubům a jiným spolkům získávat platby za své služby/produkty bezhotovostně, například platební kartou (stačí 1 smlouva a 1 registrace na webu, o vše ostatní se už postará platební portál).", "2": "Děje se tak i nyní, kraj podporuje technické i učňovské vzdělávání. Vedle peněz je však důležité více propracovat systém spolupráce mezi školami a firmami.", "21": "Předpokladem je však dostatek financí nejen na investice, ale především na následný provoz.", "22": "Středočeský kraj zadal přípravu Strategie pro uhlíkovou neutralitu v roce 2050. Již nyní jsou realizovány konkrétní rozsáhlé investice např. do obnovy vozového parku, energetických úspor, kotlíkových dotací aj.", "23": "Již se tak děje prostřednictvím Středočeského fondu podporujícího výsadbu stromů.", "24": "Kraj byl za poslední 4 roky prokazatelně úspěšný především v realizaci a financování investičních projektů. Počet přepravených osob veřejnou dopravou vzrostl o 30%, silnic se opravilo 3x více. Nemocnice, které měli ztrátu -500 mil. Kč po 4 letech mají zisk přes 100 mil. Kč. Toto projevy dobrého řízení kraje.", "26": "Opět narážíme především na finanční limity.", "29": "Středočeský kraj odpustil dluhy dětským dlužníkům.", "3": "Jednoznačně. Je to úkol pro nadcházející volební období. V našem týmu je jím pověřena paní Irena Bartoňová Pálková, bývalá dlouholetá místopředsedkyně Hospodářské komory České republiky.", "30": "Je úlohou státu.", "4": "Prostě je to nad rámec finančních možností kraje. Jsou jiné, důležitější oblasti, kam je třeba napřít síly a finance.", "5": "Privatizace v žádném případě. Hnutí ANO ve vedení Středočeského kraje prokázalo schopnost nemocnice řídit. Místo hlubokých ztrát z roku 2016 (-500 mil. Kč) jsou v roce 2019 v zisku (+100 mil. Kč). Bez omezení rozsahu poskytované lékařské péče. Strategicky dobře vybrané investice jak do přístrojů, tak do budov.", "6": "Děje se přes Středočeský humanitární fond. Neziskové organizace v sektoru sociálních služeb jsou velmi důležitou součástí systému. Bylo by dobré najít více prostředků v rozpočtu do oblasti sociálních služeb, včetně podpory neziskových organizací.", "7": "Snížili jsme dlouhodobé dluhy kraje o 1,5 mld. Kč. Na druhou stranu je potřeba předfinancovat evropské dotace, kterých Středočeský kraj získal rekordní množství. Úvěr na předfinancování, který bude splacen z již zasmluvněných dotací, je správným rozhodnutím. Středočeský kraj dále vyjednal úvěrový rámec od Evropské investiční banky, který bude použit na financování energetických úspor. Tyto jsou ekonomicky návratné (úvěr, včetně úroků, se platí z úspor energií). I takovéto zvýšení zadlužení je správné.", "8": "Naše populace stárne a vyžaduje zvýšenou péči. Terénní služby jsou jednou z velice vhodných forem poskytování sociální péče.", "9": "Důležité je, aby zákonodárná iniciativa měla podporu ve vládě a ve sněmovně. Takž to není o kvantitě, ale o kvalitě."}, "extra_important": {"1": "Ano", "10": "Ano", "12": "Ano", "13": "Ano", "14": "Ano", "16": "Ano", "17": "Ano", "18": "Ano", "19": "Ano", "2": "Ano", "21": "Ano", "22": "Ano", "24": "Ano", "25": "Ano", "28": "Ano", "29": "Ano", "3": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano"}, "id": 11, "name": "ANO 2011", "votes": {"1": 1, "10": -1, "11": 1, "12": 1, "13": 1, "14": 1, "15": -1, "16": 1, "17": 1, "18": 1, "19": 1, "2": 1, "20": -1, "21": 1, "22": 1, "23": 1, "24": 1, "25": -1, "26": 0, "27": 0, "28": 1, "29": -1, "3": 1, "30": -1, "4": -1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 0}}, {"abbreviation": "KSČM", "details": {"1": "Záleží na výsledku voleb a vyjednávání o případném programovém průniku", "10": "Otázka je zavádějící. Hromadná doprava je páteř, ale třeba jsou i investice do silniční infrastruktury. Zároveň je třeba tranzit přesunout na železnici.", "11": "Nejen žáků, ale i seniorů, rodin a skupin.", "12": "Na základě pasportizace je třeba zpracovat plán udržitelnosti oprav a opravovat je i se souvisejícími mosty a mostky.", "13": "Politické zastoupení je třeba, ale mají tam být i lidé z branže.", "14": "Integrovaná doprava provázaná být musí.", "15": "Středočech není nutný, pokud budou rozvíjeny jiné kanály pro informování veřejnosti.", "16": "Přehrady jistě jsou vedle malých staveb, mokřadů v oblasti boje proti sucha potřebné a námi podporovatelné, ale generálně podporu každému projektu nedáváme - jsme třeba proti přehradě na Berounce.", "17": "Přispíváme tak k soběstačnosti i ochraně životního prostředí.", "18": "Když selhává vláda, rozpadl se systém civilní ochrany obyvatel, musí pomoci kraj. Nad současná opatření třeba i podporou distribuce ochranných pomůcek do škol.", "2": "Potřebujeme technicky vzdělané lidi, mozkovny místo pouhých montoven, ale i rozvíjet šikovné ruce", "21": "Nejen další domovy seniory, ale podporovat i další sociální služby a zvyšování kvality služeb", "26": "Podporu mají mít i dětské domovy, ale záleží na konkrétním případě.", "27": "Spolupráce s aktuálními VŠ je dostatečná.", "28": "Je to jedna z forem podpory učňovského školství", "29": "Za děti odpovídají rodiče.", "3": "Provázanost s praxí je důležitá pro budoucnost", "30": "V rámci existujících programů", "4": "Na základě memoranda o spolupráci je spolupráce výhodná pro obě strany", "5": "Zdraví nesmí být jen kšeft...", "6": "Podporovat v rámci sítě sociálních služeb (která zahrnuje vlastní organizace i jiné). Naším cílem je posilovat ale krajskou páteřní síť.", "7": "Za normální situace vyrovnaně nebo s přebytkem, za krize může i využít další zdroje na investice.", "8": "Služby jsou potřebné.", "9": "Např. v oblasti rozpočtového určení daní."}, "extra_important": {"10": "Ano", "11": "Ano", "12": "Ano", "14": "Ano", "16": "Ano", "17": "Ano", "18": "Ano", "2": "Ano", "20": "Ano", "21": "Ano", "22": "Ano", "23": "Ano", "25": "Ano", "28": "Ano", "3": "Ano", "4": "Ano", "5": "Ano", "6": "Ano", "8": "Ano", "9": "Ano"}, "id": 12, "name": "Komunistická strana Čech a Moravy", "votes": {"1": 0, "10": 1, "11": 1, "12": 1, "13": -1, "14": 1, "15": 1, "16": 0, "17": 1, "18": 1, "19": 1, "2": 1, "20": -1, "21": 1, "22": 1, "23": 1, "24": 1, "25": -1, "26": 1, "27": 0, "28": 1, "29": -1, "3": 1, "30": 1, "4": 1, "5": -1, "6": 0, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "ODS", "details": {"10": "Ve většině případů je to spojené - obchvaty a nové komunikace znamenají také lepší podmínky pro veřejnou dopravu. V blízkosti Prahy je klíčová podpora kolejového spojení a obecně průjezdnost všech komunikací ve špičkách.", "11": "Kraj má podpořit studenty, kteří pomoc opravdu potřebují.", "12": "Zároveň musí dojít k důkladné kontrole zakázek a kontrole předávaného díla, aby opravy krajských silnic měly opravdu požadovanou kvaltu.", "16": "A nejen přehrad, ale i dalších, zejména malých, vodních děl. Jen tak dokážeme krajinu připravit na boj se suchem i povodněmi.", "18": "NE, ale musí zajistit ve svých zařízeních (školy, domovy seniorů, nemocnice) potřebné ochranné prostředky.", "2": "Zvýhodňovat ne, podporovat ano. Kraj by měl celkově zvýšit podporu středních škol.", "20": "Kraj má podporovat rozumnou a potřebnou inkluzi. Ne ideologický koncept inkluze pro všechny a za každou cenu.", "22": "Kraj by měl podporovat například energetické úspory na svých objektech, šetrné hospodaření na polích, výsadbu stromů, budování malých vodních děl, veřejnou dopravu, ale ne klimatické neověřené a nákladné experimenty.", "24": "Kraj byl dobře řízen jen první rok funkčního období.", "26": "Obojí má a bude mít své místo. Výchova v láskyplném rodinném prostředí je samozřejmě přirozenější.", "30": "Ano, pokud odvádějí dobrou práci."}, "extra_important": {"1": "Ano", "8": "Ano"}, "id": 7, "name": "Občanská demokratická strana", "votes": {"1": -1, "10": -1, "11": -1, "12": 1, "13": -1, "14": 1, "15": -1, "16": 1, "17": 1, "18": -1, "19": 1, "2": -1, "20": 1, "21": 1, "22": 1, "23": 1, "24": -1, "25": 1, "26": 0, "27": -1, "28": 1, "29": -1, "3": 1, "30": 1, "4": -1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "Rozumní", "details": {"1": "Středočeský kraj má nejhorší síť silnic II. a III. tříd, které spadají do kompetence kraje, vedení kraje rozhoduje chaoticky", "10": "Obojí je nutné. Stav silnic v kraji je namnoze v zoufalém stavu. Co se týká veřejné dopravy,  je zcela nutné (a strana ROZUMNÍ - Petr Hannig - za spravedlnost a životní jistoty, kteří se dříve jmenovala Suverenita - Strana zdravého rozumu) propaguje už více jak 10 let vybudování sítě příměstských železničních tratí typu z Berlína známé S-Bahn, kdy u jednotlivých stanic ve Středočeském kraji by byla z prostředků kraje vybudována parkoviště a lidé by za prací mohli jezdit bez každodenních stresů z nekonečných kolon a ještě navíc jízdu vlakem využít pro jiné činnosti (internet, četbu atd).", "11": "Obávám se, že důsledkem koronavirové krize budou rozpočty krajů velice sešněrovány a peníze budou třeba pro daleko důležitější a pro život nezbytné věci. Navíc, když mladý člověk má něco zadarmo, tak si toho neváží. I v dobách minulých jízdy zadarmo nebyly. Žákovské a studentské slevy jsou dostatečnou úlevou. Mladý člověk, v současné době hýčkaný až nezdravě, by si měl uvědomit, že všechno něco stojí. A když \"profláká\" svou dobu investic do svého budoucího profesionálního života, už to nikdy nedohoní.", "12": "A investice bedlivě hlídat. Stav po jejich opravách vydrží mnohdy jenom tři roky a musí se opravovat znovu. Čím to je?  Praxe je namnoze taková. Zakázku vysoutěží nějaká, místním papalášům spřátelená firma, která je ovšem pouhou skořápkou na výrobu peněz a ne relevantní firmou na výstavbu či opravu silnic. Odhad na opravu komunikace v daném úseku je suma, kterou označíme 100%. Z těchto 100% si odloupne vítěz soutěže např. 20%, z čehož dá těm, kdo umožnili vítězství 10%. Zbytek 80% přejde na další firmu, která má ovšem další dodavatele faktické práce. Tato firma si zase odloupne 20%. Faktičtí zhotovitelé stavby mají tedy z oněch původně odhadovaných 100%, pouze na zhotovení zakázky 60%. A to je hluboko pod částkou původně plánovaného odhadu. Za tuto sumu se ovšem kvalitně práce odvést nedá a tak se šidí, kde se dá. Řešení? Přísné kontroly odvedené práce. Zákonem zakázat, aby zakázku mohla vysoutěžit firma, která nemá ani techniku, ani lidské zdroje. Pokud ještě nejsou zákony, které by toto zajištovaly, je nutné aby ty silnice, které patří do působnosti kraje, byly náležitě krajem spravovány, to jest důslednou kontrolou jak zadání a soutěží, tak odvedené práce. Zde je praktický návod na zákonnou iniciativu kraje.", "14": "To je přece naprosto samozřejmé. Cestující musí pokračovat ve své cestě bez ohledu na krajské hranice.", "15": "Peníze na takovéto periodikum by bylo vhodné investovat do, pro občany důležitějších věcí, než je propagace stávajícího (ale i budoucího) vedení kraje. Ale ono se nic nezmění, když budou lidé volit stále tak zvané menší zlo. Pokud projdete kandidátní listiny do kraje v minulosti, objevíte tam stejná jména, ale ty pak namnoze najdete v jiných stranách nebo hnutích (módní údaj pro stranu). Vždy v těch, které mají největší naději na úspěch. Taková jména se vyznačují úprkem ze stran, kterým padají preference. Taková jména jsou zárukou, že se nikdy nic nezmění a zůstává stále stejný šlendrián.", "16": "Přehradní plochy jsou více vystaveny absorcí vody do ovzduší. Pitnou vodu je nutné zadržovat šetrným hospodařením v lesích a na polích, vytvářením mokřadů, návratem vodních toků do přirozených meandrujících řečišť atd", "18": "Zásadní je vydávat jednoznačné pokyny odshora až dolů. Navíc, Rozumní si nejsou zcela jisti, zda to, co se děje není nějaká forma pozastavení demokracie a volného pohybu. Rozumní mají ve svém středu lékařské kapacity, které sami nejsou jednotné v posouzení současného stavu.", "19": "Chudoba stření třídy bude narůstat. I pro ty občany, pro které je nyní toto opatření nepřijatelné, protože se tím podporuje nechuť některých vrstev obyvatelstva k práci i v době, kdy práce bylo dostatek, se bohužel doba změní a vrátíme se do doby prvorepublikových polévek pro chudé. Nechceme být špatnými proroky, ale celý sektor služeb (cestovky, pohostinství atd.) propadne a nastane doba skutečné nezaměstnanosti uvrhne do chudoby i ty vrstvy obyvatelstva, pro které to bylo naprosto nepředstavitelné.", "2": "Je načase se vrátit k dříve všeobecnému a ve všech dobách praktickému názoru, že řemeslo má zlaté dno. Je třeba navrátit úctu k lidem, kteří mají tak zvaně \"zlaté ručičky\".", "20": "Máme nejlepší speciální vzdělávání s nejlepšími pedagogickými odporníky  na světě. Inkluze nám byla vnucena těmi státy, které nemají s touto speciální problematikou takové skvělé výsledky, jako jsme měli my. Na kandidátkách Rozumných jsou speciální pedagožky, které z profesionálních, ale i lidských důvodů naprosto nesouhlasí s inkluzí mentálně postižených. Takový to člověk bude vždy na chvostu třídy, kdežto ve speciální škole by mohl zdravě soutěžit se s vými vrstevníky. Navíc do brzdí výuku, která je už teď nadměrně brzděna koronavirovou krizí.", "22": "Při pohledu na zničené lesy vyvstává otázka, je na vině pouze kůrovec? Rozumní si myslí, že kůrovec a jeho devastující role v našem národním bohatství, krásných lesích, je až důsledkem špatného hospodaření. Skuteční odborníci v lesním hospodářství, kteří se neshodují s názorem, že důležitý je především momentální ekonomický efekt, naprosto nesouhlasí s praxí pocházející z let devadesátých, že všechno se musí privatizovat a těžba dřeva se musí takzvaně outsourcovat do akciových společností, které ovšem nejsou vlastníky lesů. Těmto akciovkám jde o pouhý zisk a zdraví lesa je vůbec nezajímá (nejsou jejich vlastníky). \n         Lesy byly a jsou zásobárnou vody. Nyní se těžká technika pohybuje nejkratším směrem k bodu, odkud kamiony kmeny odvážejí. Ne tedy šetrně po vrstevnicích, ale po spádnicích, po kterých teče voda jako v korytech potoků a vláha, velice potřebná pro zdraví stromů, odtéká bez užitku a naopak škodí lokálními povodněmi. Zákonem je třeba zařídit, aby odvoz dřeva byl šetrný, vláhu zadržující. Neboť, když je napaden strom, který má dostatek vláhy, dokáže si s kůrovcem poradit sám. Zalepí strom pryskyřicí. \n                    Zadržovat v lesích vláhu se musí ještě uměle. Udělat po vrstevnici rýhu aby vznikla jakási tůňka, která je rezervoárem vody. Udržovat v lese mokřady.  Každý velký vlastník lesů, by povinně měl mít techniku pro těžbu a hrubé zpracovávání, tak jak tomu bývalo v minulosti. Zde opět by měl kraj využít zákonnou iniciativu a navrhnout zákon řešící tuto záležitost.", "23": "Opět se jedná o krajinotvorbu a svým způsobem o byť malý, ale přece jenom prvek k zadržení vláhy. Ti, kdo argumentují nebezpečím pro silniční provoz, ať přizpůsobí jízdu tak, aby jezdili bezpečně.", "25": "Senioři nemají další zdroje příjmů, než je jejich důchod. I případné valorizace nedohoní inflaci, která roste vždy rychleji než důchody. Navíc senioři namnoze nemají jinou možnost cesty za stále vzdálenějšími lékaři, poštami a obchody než veřejnou dopravou.", "27": "Další drahý a zbytečný výdaj", "28": "A podepisovat s příjemci stipendií smlouvy, že musí po skončení studia nastoupit do firem, nebo podnikat ve svém oboru, který vystudovali, na území kraje určitý počet let", "3": "Velmi důležité. Učňovské obory a střední školy technického typu by měly navázat na životem osvědčenou praxi - učeň - tovaryš - mistr. Rozumní doporučují i institucionálně zavést tuto stupnici dovednosti. Chceme znovu zavést cechy v jednotlivých oborech, které by měl pravomoci oficiálně potvrzovat, že je někdo mistr svého oboru.", "30": "Je nutné nedělat rozdíly mezi menšinou a většinou. Rozumní mají na kandidátních listinách v ČR i velice k životu odpovědné Romy, kteří si svou prací ve svém oboru získali respekt okolí a dosáhli dobrých výsledků.", "4": "Je ovšem třeba, aby byl průběžně hodnocen přínos těchto škol pro kraj. Studenti, pokud budou studovat za peníze daňových poplatníků kraje, by měli být zavázáni smlouvou o povinné praxi cca 5 let v kraji, aby tak prakticky splatili výdaje kraje na jejich studium.", "5": "Privatizace nemocnic je zárodkem stavu, kdy si privátní subjekt vybírá ty úkony, které jsou pro majitele finančně výhodné a snaží se zbavit těch, které jsou naopak důležité pro pacienty regionu, pro které je krajská nemocnice spádová, ale nepřinášejí zisk. Rozhodně neprivatizovat", "6": "Ale rozhodně nefinancovat tak zvané politické neziskovky", "8": "V současné době je terénní služba pro seniory nezastupitelná."}, "extra_important": {"1": "Ano", "12": "Ano", "14": "Ano", "15": "Ano", "16": "Ano", "2": "Ano", "20": "Ano", "21": "Ano", "22": "Ano", "25": "Ano", "28": "Ano", "3": "Ano", "4": "Ano", "5": "Ano", "6": "Ano", "8": "Ano"}, "id": 17, "name": "ROZUMNÍ-Petr Hannig-za spravedlnost a živ. jistoty", "votes": {"1": -1, "10": 0, "11": 0, "12": 1, "13": 0, "14": 1, "15": 1, "16": -1, "17": 1, "18": 0, "19": 0, "2": 1, "20": -1, "21": 1, "22": 1, "23": 1, "24": -1, "25": -1, "26": 0, "27": -1, "28": 1, "29": -1, "3": 1, "30": -1, "4": 1, "5": -1, "6": 1, "7": 0, "8": 1, "9": 1}}, {"abbreviation": "STAN", "details": {"1": "Rozhodně by neměla nová koalice pokračovat v politice papalášství, policejních razií na úřadě a v příspěvkových organizacích, netransparentnosti, individuálních dotacích, zaměstnávání podivných expertů na tajné poradenské smlouvy apod.", "10": "Ano, ale. Otázka není dobře postavená. Autobusy musí jezdit po dobrých silnicích. Takže nemá smysl kupovat pěkné autobusy a ničit je na děravých silnicích. Má smysl stavět obchvaty měst a odklonit tranzitní, zejména nákladní dopravu a zlepšovat životní prostředí. Takže hromadná doprava ano, ale také opravy silnic, P+R parkoviště, obchvaty, což je součást infrastruktury pro individuální dopravu.", "11": "Take se jen některých žáků v některých částech kraje. Systém je netransparentní a nespravedlivý.", "12": "Ale není schopen z vlastních zdrojů. V tomto je nutná systematická pomoc státu.", "13": "Ano, pokud mají dozorčí rady, ve kterých by zastupitelé měli být zastoupeni a kontrolovat.", "14": "Našim cílem je dokončit integraci veřejné dopravy na území celého kraje a střednědobým cílem je mít spolu s Prahou jednoho organizátora dopravy.", "15": "Je to PR vedení kraje bez ohledu na to, kdo vládne.", "16": "Pouze v případě, kdy mají protipovodňový smysl.", "17": "Jsou na to jiné zdroje v dostatečné míře.", "18": "Především by měl kraj využít české výrobce, české testy a tím podpořit domácí produkci.", "2": "Nejde primárně o finanční zvýhodnění. Primárně ve středním školství jde o postupnou změnu nabídky oborů tak, aby absolventi měli uplatnění na trhu práce (například produkujeme spoustu kuchařů a číšníků, kteří pak nemají práci). A dále jde o otočení trendu, kdy středočeští absolventi mají velmi špatné výsledky, což odráží nízkou kvalitu našich středních škol. Zde je potřeba začít s výměnou ředitelů tam, kde výsledky školy nejsou dobré.", "20": "Ve středních školách ano, ohledně handicapovaných apod. Ne nutně ve formě jak ji zavedla ministryně Valachová.", "21": "Měl by se soustředit na domácí péči a terénní služby.", "22": "Zejména podporou velkých projektů v oblasti zásobování pitnou vodou, podporou drobných opatření v krajině k retenci apod.", "24": "V zásadě pokračovala politika a atmosféra z doby vlády Davida Ratha se vším všudy.", "25": "Je to řešeno celostátní politikou.", "27": "Přirozeným centrem kraje je Praha s dostatečnou nabídkou univerzitního vzdělání.", "3": "Není potřeba finanční podpora spolupráce. Podstatné je tu spolupráci nastavit a realizovat v praxi.", "4": "Není nutná podpora veřejných vysokých škol. Jsou dostatečně financovány z jiných veřejných zdrojů. Toto není úlohou kraje.", "5": "Krajské nemocnice není tuto privatizovat. Co je ale nutné, je přestat se chovat ze strany kraje macešsky k soukromým a městským nemocnicím, které poskytují péči stovkám tisíc obyvatel kraje.", "6": "Upřednostňujeme kvalitní domácí péči před péči ústavní. Koneckonců současná pandemie ukazuje i jisté limity velkých sociálních zařízení. Ve všech formách domácí péče hrají neziskové organizace nezastupitelnou úlohu.", "7": "Kraj potřebuje krátkodobé dluhové financování na předfinancování projektů financovaných z EU fondů (ty peníze po realizaci projektu dostane zpět), zároveň v dobách menší konjuktury má smysl si půjčit a splácet v dobách větší konjuktury. Byla by škoda nerealizovat infrastrukturní. projekty s velkou mírou EU dotací.", "8": "Upřednostňujeme domácí péči před péči ústavní dokud to je možné.", "9": "Bohužel v ČR se vláda ke všem zákonodárným iniciativám krajů staví negativně a reálně se jimi nezabývá."}, "extra_important": {"1": "Ano", "10": "Ano", "12": "Ano", "14": "Ano", "18": "Ano", "2": "Ano", "21": "Ano", "22": "Ano", "23": "Ano", "24": "Ano", "3": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano"}, "id": 2, "name": "STAROSTOVÉ A NEZÁVISLÍ", "votes": {"1": -1, "10": 1, "11": -1, "12": 1, "13": 1, "14": 1, "15": 1, "16": -1, "17": -1, "18": 1, "19": 1, "2": -1, "20": 1, "21": -1, "22": 1, "23": 1, "24": -1, "25": 1, "26": 1, "27": -1, "28": 1, "29": -1, "3": -1, "30": 1, "4": -1, "5": -1, "6": 1, "7": -1, "8": 1, "9": -1}}, {"abbreviation": "TOP+Hlas+Zelení", "details": {"1": "V některých oblastech - a to zejména v těch investičních - je kontinuita nutná pro dokončení rozpracovaných projektů. Naopak transparentnost hospodaření s krajskými financemi musí nabrat zcela jiný kurz. Nová koalice by měla přeskupit politické priority tak, aby kraj dále nestagnoval a naopak se stal krajem moderním a pro občany mnohem atraktivnějším.", "10": "Cílem je poskytnout Středočechům komfortní a především ekologickou a bezpečnou alternativu k osobní přepravě. Je třeba vytvořit podmínky pro širší využívání železniční dopravy, například levnými a bezpečnými záchytnými parkovišti.  Tím ulevíme životnímu prostředí i přetíženým silnicím. Základním předpokladem je však mít silnice místo tankodromů, v první řadě tak musí být vyřešen systém údržby silnic. Nezbytnou součástí je i podpora výstavby dálnic, které jsou v gesci ministerstva dopravy. Obdobně tomu je i u obchvatů.", "11": "Absolutní prioritou jsou investice do vzdělávání jako takového. V současné době školy trpí nedostatkem financí na svůj provoz, opravy, modernizaci i základní vybavení.", "13": "V některých případech je účast volených veřejných zástupců nutná. Hlavním parametrem výběru ale vždy musí být odbornost.", "15": "Existují efektivnější formy komunikace s občany, než tištěné periodikum, jehož náklady neodpovídají informačnímu přínosu. Podporujeme moderní online formu, informační aplikace nebo portál občana, kde se lidé dozví důležité informace.", "16": "Zadržovat vodu v krajině je třeba pro přírodu přirozenějšími a citlivějšími způsoby, než betonem.", "18": "Rozdílná opatření na různých úrovních tvoří chaos, ve kterém je pro občany těžké se orientovat. Kraj ale musí plnit v boji s coronavirem alespoň své základní povinnosti - musí zajistit ochranné pomůcky pro své zdravotníky, ale i pro učitele na školách a dalších pracovnících v příspěvkových organizacích, za které je kraj zodpovědný. To se zatím nedaří. Kraj by měl také vytvořit podmínky pro větší počet testovacích míst a vyšší počet mobilních odběrných jednotek pro seniory a zdravotně postižené.", "19": "Vhodná je kombinace s již existujícími nadačními fondy a organizacemi, které se podpoře nízkopříjmových rodin věnují.", "2": "Kraj by tak měl činit formou stipendií pro studenty a případnými pobídkami pro učitele. To lze částečně uskutečňovat i v součinnosti s podniky, které budou mít o takové propojení zájem. Naopak investice do vybavení škol, rekonstrukcí a oprav by měly směřovat do všech škol rovnoměrně nehledě na obor studia. Stipendii pro studenty nezvýhodňujeme školy, kam míří otázka, ale samotné studenty.", "20": "Současná podoba však není ideální, je nutné nadále na konceptu pracovat, aby byl skutečně přínosný všem dětem. Jedině tak bude projekt inkluze dávat smysl.", "21": "V domovech seniorů aktuálně není dostatečná kapacita. Kraj by neměl házet odpovědnost na města a obce, je jeho povinností domovy pro seniory zřizovat.", "24": "Kraj nebyl řízen dobře ani za první koalice ANO, ODS a STAN.", "25": "Dané prostředky mají lepší využití ve zkvalitnění terénních služeb pro seniory nebo zřizování nových domovů pro seniory.", "27": "Aktuální nabídka je pro Středočechy dostatečná. Vzhledem k blízkosti Prahy s prestižními univerzitami se domníváme, že by Univerzita Středočeského kraje nebyla schopna konkurovat svou kvalitou a drtivá většina středočeských studentů by stejně preferovala studium v Praze.", "28": "Cílem je zatraktivnit tyto obory a zaplnit tak díru na trhu. Stipendium je pouze motivační, studenti mají možnost volby, zda si vyberou tento typ studia nebo maturitní obor. Neméně důležitá je i navázanost na praxi a zaměstnavatele.", "30": "Cílem je, aby se příslušníci romské menšiny plně začlenili do společnosti s respektováním práv i povinností každého českého občana.", "4": "Podpora vzdělávání je důležitá, nicméně kraj musí předně najít funkční způsob financování svých výdajů a zcela změnit způsob své investiční politiky. Aktuálně kraj selhává i v zajištění potřeb středních škol, jejichž je zřizovatelem. Podpora pro veřejné školy může být i nefinančního charakteru. Kraj může vysokým školám například poskytnout prostory a nevyžadovat od nich komerční nájem. Dále je může zapojit do rozvoje brownfieldů z evropských zdrojů.", "7": "Žít na dluh budoucích generací je nepřípustné. Kraj musí změnit svou rozhazovačnou politiku a zaměřit se na smysluplné investice, zprůhlednit své financování a zefektivnit svou správu.", "8": "Tato podpora je v době koronavirové pandemie o to aktuálnější. Kromě finanční podpory může tyto služby pro poskytovatele podpořit i jinými pobídkami."}, "extra_important": {"1": "Ano", "12": "Ano", "17": "Ano", "21": "Ano", "22": "Ano", "24": "Ano", "29": "Ano", "3": "Ano", "5": "Ano", "7": "Ano"}, "id": 10, "name": "Spojenci pro Středoč. kraj - TOP 09, Hlas, Zelení", "votes": {"1": -1, "10": 1, "11": -1, "12": 1, "13": 1, "14": 1, "15": 1, "16": -1, "17": 1, "18": -1, "19": 1, "2": 1, "20": 1, "21": 1, "22": 1, "23": 1, "24": -1, "25": 1, "26": 1, "27": -1, "28": 1, "29": -1, "3": 1, "30": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "SPD", "details": {"1": "Nové exekutivní vedení kraje musí mnohem důrazněji prosazovat životní zájmy Středočeského kraje, musí především bojovat za posílení jeho příjmů prostřednictvím změny Zákona o rozpočtovém určení daní a za mnohem vyšší participaci státu na financování veřejných služeb poskytovaných našim krajem pro celou republiku a zejména pak pro hlavní město Prahu.", "10": "Vzhledem k charakteru a velikosti kraje, jeho tranzitní poloze, přetížení kamionovou dopravou a napojení na Prahu musí být kladen důraz na rovnováhu v obou těchto skupinách investic. Přičemž prioritu mají být investice do dopravní obslužnosti malých obcí a sídel, které dosud nejsou pokryty spoji krajské veřejné hromadné dopravy.", "11": "Jednoznačně ano - a procedura proplácení jízdného musí být pro občany výrazně zjednodušena.", "12": "A nejde jen o čistou výši investic, ale o strategické časové plánování těchto oprav a hlavně o zásadní zlepšení procesu zadávání veřejných zakázek v této oblasti a kontroly jejich průběhu a plnění. Což může finální výdaje kraje mnohdy i významně snížit.", "13": "Ve vedení těchto firem mají být přítomni volení zástupci orgánu, který je vlastní. Pokud jsou k tomu odborně způsobilí. Otázkou je výše jejich odměn, která nesmí být přemrštěná, musí být v souladu s hospodářskými výsledky těchto společností. Lze si představit, že může jít i o funkce čestné.", "14": "Samozřejmě, idea konkurence nesmí být bez dalšího nadřazena účelu samotné veřejné služby, která je zde poskytována. Tzn. prioritní je obsah služby a její účelnost a komfort pro občany kraje.", "15": "Informovanost občanů kraje krajskými periodiky, i tištěnými, ke důležitou hodnotou. Jinou otázkou je efektivita vynaložených nákladů a transparentnost případné participace soukromých subjektů na této aktivitě.", "16": "Ano, otázka hospodaření s vodou a budoucnosti vodních zdrojů se stává z mnoha hledisek prvořadou.", "17": "To není primárně úlohou krajské samosprávy, navíc je zde riziko dalšího nezměrného plýtvání veřejnými prostředky a nejrůznějších dotačních podvodů a korupčního jednání, což v této oblasti není historicky nic výjimečného.", "18": "Ano, jedná se jednak o opatření zdravotního charakteru (ochranné pomůcky, testování) - a dále o opatření směrem ke krajským pobytovým zařízením (domovy seniorů) či krajským školám s cílem minimalizovat možnosti šíření nákazy.", "2": "V současné době je prioritou podpořit ty střední školy a učební obory, které jsou zaměřeny na vzdělávání a přípravu profesí s vysokou přidanou hodnotou práce a profesí, po kterých je - a v dlouhodobém horizontu bude -  na trhu práce, a to nejen ve Středočeském kraji - poptávka resp. kde je (či hrozí) nedostatek pracovních sil.", "20": "Nikoli, kraj má zabezpečit nabídku a realizaci kvalitního vzdělávání ve svých školách pro všechny studenty dle jejich dispozic, schopností a potřeb. S tím je projekt tzv. inkluze v naprostém rozporu.", "22": "Kraj má obecně podporovat konkrétní smysluplné projekty směřující  ke zlepšení stavu přírody, krajiny a  životního prostředí. Např. v souvislosti s bojem proti suchu či na podporu zachování půdního fondu.", "24": "Nelze vystavit čistě nedostatečnou známku, některé věci se podařili, ale celkově šlo hlavně o nevyužitou příležitost, jelikož v posledních třech letech vládla kraji sestava politicky shodná se složením vlády. Kraji vládnoucí strany držely pozice premiéra, ministra vnitra, ministryně financí, ministra dopravy, ministryně práce a sociálních věcí - disponovaly i většinu poslanců ve Sněmovně. Za této situace mohlo a mělo vedení kraje učinit mnohem více v oblastech, na které má vliv. Zejména ve strategických záležitostech týkajících se kraje, jeho financování a jeho páteční infrastruktury.", "25": "V žádném případě ne. Naopak se musí zjednodušit jeho podmínky a procedury, aby nebyly pro seniory obtížné a zatěžující.", "27": "Ano, největší český kraj by měl mít na svém území veřejnoprávní univerzitu, například technického zaměření. Nejde čistě jen o otázku vzdělávání, tato instituce hraje i důležitou společenskou roli v regionu, kde působí - a skýtá pro kraj, město, kde sídlí a jeho okolí i významný ekonomický potenciál.", "29": "Nikoli, jde jednak o vysoce neetickou záležitost -a, zadruhé, hnutí SPD obecně preferuje, aby výkon rozhodnutí (exekuce) byl čistě v rukou obecných soudů.", "3": "Ano, tzv. duální vzdělávání obdobné např. rakouskému vzoru (s dlouhou, několikaměsíční pracovní praxí v každém ročníku studia) je správnou cestou.", "4": "Krajská samospráva musí spolupracovat se všemi vysokoškolskými institucemi na jejím území - např. ve vědecké oblasti či v oblasti odborných konzultací.", "5": "Nemocnice ve vlastnictví kraje nesmí být zprivatizovány, je to v zásadním veřejném zájmu z hlediska dostupnosti zdravotní péče pro Středočechy. Naopak lze uvažovat o odkupu některých soukromých zdravotních zařízení do vlastnictví kraje, zejména v okresech, kde krajské nemocnice nejsou.", "6": "Ano, ovšem pouze tam, kde neposkytuje, či není schopen poskytovat, obdobné služby v dostatečném rozsahu sám, vlastními silami a prostředky.", "7": "Kromě mimořádných situací, typu např. letošní epidemie koronaviru, by mělo být vyrovnané rozpočtové hospodaření kraje naprostou samozřejmostí.", "8": "Ano, rozšíření nabídky terénních, asistenčních a pečovatelských služeb pro seniory a zdravotně handicapované občany kraje v jejich domácím prostředí  je nutné a potřebné.", "9": "Ano, zejména v záležitostech, které se kraje bytostně týkají. Nyní je to na prvním místě otázka. systému a nastavení rozpočtového určení daní,"}, "extra_important": {"1": "Ano", "10": "Ano", "11": "Ano", "12": "Ano", "14": "Ano", "16": "Ano", "18": "Ano", "19": "Ano", "2": "Ano", "20": "Ano", "21": "Ano", "23": "Ano", "24": "Ano", "25": "Ano", "28": "Ano", "3": "Ano", "4": "Ano", "5": "Ano", "7": "Ano", "8": "Ano", "9": "Ano"}, "id": 4, "name": "Svoboda a přímá demokracie (SPD)", "votes": {"1": -1, "10": -1, "11": 1, "12": 1, "13": -1, "14": 1, "15": -1, "16": 1, "17": -1, "18": 1, "19": 1, "2": 1, "20": -1, "21": 1, "22": -1, "23": 1, "24": -1, "25": -1, "26": -1, "27": 1, "28": 1, "29": -1, "3": 1, "30": -1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "Svobodní", "details": {}, "extra_important": {"1": "Ano", "10": "Ano", "12": "Ano", "15": "Ano", "24": "Ano", "29": "Ano", "7": "Ano"}, "id": 16, "name": "Svobodní", "votes": {"1": -1, "10": -1, "11": -1, "12": 1, "13": 1, "14": -1, "15": 1, "16": -1, "17": -1, "18": -1, "19": -1, "2": -1, "20": -1, "21": -1, "22": -1, "23": 1, "24": -1, "25": 1, "26": 1, "27": -1, "28": 1, "29": -1, "3": 1, "30": -1, "4": -1, "5": 1, "6": 1, "7": 1, "8": 1, "9": -1}}, {"abbreviation": "Trikolóra", "details": {"1": "Nutno urychlit opravy silnic, výstavba obchvatů, reorganizovat školství, zajistit parkování v Praze pro Středočechy.", "10": "Denně cestuje ze SČK do Prahy a jiných krajů 200.000 občanů. Z důvodu nedostavěné dopravní infrastruktury nutno zvýšit hromadnou dopravu.", "11": "Žáci jsou často nuceni dojíždět do školy, protože v jejich obci školy chybí.", "12": "Dvě třetiny silnic 2. a 3. třídy jsou v katastrofálním stavu.", "13": "Jde o odbornost členů, ne o trafiky politiků.", "14": "Jestliže si kraj něco platí, musí také vynucovat za tuto úplatu plnění svých potřeb. A to platí i pro jiné služby.", "15": "Jedná se o vysobé náklady utrácené u spřízněných firem vedení kraje.", "16": "Zadržení vody ve SČK je jednou z priorit.", "17": "Pouze na nově budovaných objektech. Ne na pozemcích.", "18": "Kraj musí mít dostatečné zásoby ochranných pomůcek a široký záběr testování.", "19": "Nic nemá být zcela zadarmo. Potom si toho neváží, neodhlašují obědy atd.", "2": "Technické střední školy podpořit prospěchovým stipendiem.", "20": "Pouze pokud žák je schopen udělat stejný pohovor jako ostatní žáci a obejde se bez asistence.", "21": "Velmi malý počet domů ve SČK.", "22": "Jsou to zbytečně vynaložené peníze.", "23": "Souvisí s udržením vody v přírodě a přirozenou ekologií.", "24": "Nedostatečné budování dopravní infrastruktury, kraj rezignoval na dominantní postavení Prahy, neprovedena reorganizace středních škol, chybí personál v nemocnicích.", "25": "Senioři si tuto malou službu od SČK zaslouží.", "26": "Nutno maximálně pomoci opuštěným dětem.", "27": "Kraj musí přenést více života na své území ne pouze dojíždět do Prahy.", "28": "Nutno zavést i prospěchová stipendia.", "29": "S tímto finančním problémem se musí vyrovnat kraj.", "3": "Do praxe při výuce nutno více zapojit firmy.", "30": "Kraj nesmí podporovat žádné politické neziskovky.", "4": "Spolu s dalšími, především technickými vysokými školami, vytvořit vznik dalších jejich poboček na území SČK.", "5": "Krajské nemocnice musí zajišťovat komplexní péči, tedy i neziskovou.", "6": "V žádném případě však politické neziskové organizace.", "7": "Kraj musí zajistit investice, které předchozí vedení nezajistilo .", "8": "Tato forma péče o seniory je nezbytná a přitom s minimálními náklady.", "9": "Změnu některých zákonů a procesů dosáhneme jen vlastní iniciativou."}, "extra_important": {"1": "Ano", "10": "Ano", "11": "Ano", "12": "Ano", "13": "Ano", "14": "Ano", "15": "Ano", "16": "Ano", "17": "Ano", "18": "Ano", "19": "Ano", "2": "Ano", "20": "Ano", "21": "Ano", "24": "Ano", "25": "Ano", "26": "Ano", "27": "Ano", "3": "Ano", "30": "Ano", "4": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano", "9": "Ano"}, "id": 15, "name": "Trikolóra hnutí občanů", "votes": {"1": -1, "10": 1, "11": 1, "12": 1, "13": 1, "14": 1, "15": 1, "16": 1, "17": 1, "18": 1, "19": -1, "2": 1, "20": -1, "21": 1, "22": -1, "23": 1, "24": -1, "25": -1, "26": 1, "27": 1, "28": 1, "29": -1, "3": 1, "30": -1, "4": 1, "5": -1, "6": 1, "7": -1, "8": 1, "9": 1}}, {"abbreviation": "Piráti", "details": {}, "extra_important": {"12": "Ano", "17": "Ano", "19": "Ano", "22": "Ano", "23": "Ano", "26": "Ano", "3": "Ano", "30": "Ano", "6": "Ano", "7": "Ano", "8": "Ano"}, "id": 5, "name": "Česká pirátská strana", "votes": {"1": -1, "10": 1, "11": 1, "12": 1, "13": 1, "14": 1, "15": 1, "16": -1, "17": 1, "18": 1, "19": 1, "2": -1, "20": 1, "21": 1, "22": 1, "23": 1, "24": -1, "25": 0, "26": 1, "27": -1, "28": 0, "29": -1, "3": 1, "30": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "ČSSD", "details": {"1": "Chtěli bychom pokračovat v rozdělané práci a řešit nové problémy kraje: zlepšit životní prostředí - např. omezit výstavbu skladových areálů nebo nabídnout dostupné krajské bydlení pro ty kdo, si nemohou dovolit předražené nemovitosti od developerů.", "13": "V představenstvech krajských firem má být kombinace manažerů a politiků, kteří nesou odpovědnost.", "15": "Neomezit, ale zkvalitnit jeho obsah a dát větší prostor opozici.", "2": "Kvalifikovaní technici a řemeslníci jsou důležití pro prosperitu našeho průmyslového kraje.", "20": "Ano, ale za podmínky co nejmenšího zatížení pedagogů a školního kolektivu.", "22": "Například smysluplná opatření na udržení vody v krajině nebo zdravější lesy.", "5": "Nikdy nevstoupíme do koalice, která by prosazovala privatizaci krajského zdravotnictví.", "7": "Případný schodek jedině pro smysluplné investice."}, "extra_important": {"1": "Ano", "11": "Ano", "12": "Ano", "17": "Ano", "19": "Ano", "2": "Ano", "21": "Ano", "23": "Ano", "24": "Ano", "25": "Ano", "28": "Ano", "3": "Ano", "5": "Ano", "6": "Ano", "8": "Ano"}, "id": 9, "name": "Česká strana sociálně demokratická", "votes": {"1": 1, "10": -1, "11": 1, "12": 1, "13": -1, "14": 1, "15": -1, "16": 0, "17": 1, "18": 1, "19": 1, "2": 1, "20": 1, "21": 1, "22": 1, "23": 1, "24": 1, "25": -1, "26": 1, "27": 0, "28": 1, "29": -1, "3": 1, "30": 1, "4": 1, "5": -1, "6": 1, "7": 0, "8": 1, "9": 1}}]