[{"abbreviation": "ANO", "details": {"1": "Nejenže v posledních volbách poražené strany vítěze obešly, ale hlavně kraj stagnoval, nerozvíjel se", "10": "Ne, protože tyto dva sektory musejí zůstat vyrovnané. Pro dopravní infrastrukturu jsou oba stejně důležité.", "11": "Systém sociálních dávek dokáže postihnout i tyto situace. Kraj by měl zvýhodňovat pravidelně dojíždějící a doprava dětí do škol do toho patří. Takže chceme zavést například celoroční jízdenku za cenu tří čtvrtletních.", "12": "ANO, to je také náš cíl. Chceme investovat minimálně 1 miliardu korun", "13": "ANO, pokud to jde, měli by tam sedět především odborníci", "14": "ANO, je to v zájmu cestujících a kraj je jejich ambasadorem", "15": "ANO, o výsledcích kraje lze informovat levnější například elektronickou cestou", "16": "NE, měl by se soustředit na zadržování vody v krajin, přehrady nejsou jeho primární parketa", "17": "ANO, je to cesta do budoucnosti.", "18": "ANO, kraj má být aktivní a řešit situaci v regionu, na tu situaci je kolikrát vidět lépe než z Prahy a je to logické", "19": "ANO, to není finanční zátěž, která by kraj položila a strava je pro tyto děti velmi důležitá", "2": "ANO, je potřeba podpořit ty obory, po kterých je hlad na trhu práce", "20": "ANO, ale s rozumem a v postupných krocích", "21": "ANO, populace stárne, Královéhradecký kraj je krajem s nejstarší populací v zemi, jsme připraveni investovat 600 milionů korun do zvýšení kapacit domovů pro seniory", "22": "ANO, byť to není jeho primární funkce, tak i on je za stav klimatu odpovědný", "23": "Kraj by měl by podporovat jakoukoliv výsadbu listnáčů, která je bezpečná.", "24": "Rozhodně ne, při tak velkém počtu různých politických subjektů to ani nebylo možné.", "25": "NE, je to jako pro děti do škol, velké zvýhodnění ano, ale zadarmo ne.", "26": "Je to trend", "27": "NE, dlouhodobě to není nutné, je to mezičlánek v řízení.", "28": "NE, dluhy je potřeba vymáhat, ale po jejich zákonných zástupcích, tedy převážně rodičích.", "29": "ANO, ale kraj musí odškodňovat případné ztráty.", "3": "Jednoznačně Studenti by se měli už při studiu setkávat s technologiemi z praxi a naopak zaměstnavatelé by měli mít přehled, co mohou od studentů očekávat.", "30": "ANO, rozvoj venkova je důležitý a my v rozpočtu počítáme s částkou v desítkách milionů korun", "31": "NE, je potřeba podporovat především výuku světových jazyků, zejména angličtiny. Navíc lidé v příhraničí dost často Polsky mluví.", "4": "Kraj by se měl dobře starat o školství, které mu patří a to je střední školství. Spolupráce s VŠ je na místě, ale systém financování je jasně nastavený a není nutné ho měnit.", "5": "V žádném případě. Jsou to klíčová zařízení a musejí zůstat v rukou kraje.", "6": "ANO, jsou nedílnou součástí sociální infrastruktury a zlepšují kvalitu života i jeho konce.", "7": "V zásadě ANO,  ale v dnešní době je nutné zachovat investice i za cenu krátkodobého zadlužení.", "8": "ANO, stejně jako hospice a charity přispívají ke zlepšení kvality života", "9": "Častěji ano, ale není to primární funkce krajů. Například ale rozpočtové určení daní je pro kraje určitě téma, kde se mohou legislativně angažovat."}, "extra_important": {"1": "Ano", "10": "Ano", "12": "Ano", "18": "Ano", "21": "Ano", "24": "Ano", "3": "Ano", "5": "Ano", "6": "Ano", "7": "Ano"}, "id": 115, "name": "ANO 2011", "votes": {"1": -1, "10": -1, "11": -1, "12": 1, "13": 1, "14": 1, "15": 1, "16": -1, "17": 1, "18": 1, "19": 1, "2": 1, "20": 1, "21": 1, "22": 1, "23": 1, "24": -1, "25": -1, "26": 1, "27": -1, "28": -1, "29": 1, "3": 1, "30": 1, "31": -1, "4": -1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "KDU+VPM+Nestr.", "details": {"1": "V letošních volbách subjekty kandidují jinak", "10": "Zajištění dopravní obslužnosti ano, modernizace silnic ano", "12": "Ano, ale z části závislé na dotacích státu a EU.", "15": "Informace z kraje ano, nikoliv využití pro osobní propagaci. Zároveň ale limituje i zákon před volbami, ale určitě informovat obyvatele.", "17": "Spoluúčast ano či v rámci energetického řízení budov", "18": "Případ od případu (např. sociální zařízení, zdravotnictví, IZS...)", "19": "Podle místních znalostí, možnosti využití i subjektů, který má v hlavní činnosti - dohoda mezi školami, NNO, krajem", "20": "Činnost ano, finančně ze zdrojů státu či dotací (kraj případný prostředník)", "9": "Máme vlastní poslance, kteří nemají problém kraje přenést na půdu poslanecké sněmovny. Například takto v minulosti hájil Pavel Bělobrádek."}, "extra_important": {}, "id": 113, "name": "Koalice pro KH kraj - KDU-ČSL - VPM - Nestraníci", "votes": {"1": 0, "10": 0, "11": -1, "12": 1, "13": -1, "14": 1, "15": 1, "16": 0, "17": 0, "18": 0, "19": 0, "2": 1, "20": 0, "21": 1, "22": 1, "23": 1, "24": 1, "25": 0, "26": 1, "27": 0, "28": -1, "29": 0, "3": 1, "30": 1, "31": 0, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "KSČM", "details": {"1": "V některých otázkách bychom si představovali jiné možnosti řešení, než nabízí současná koalice", "12": "Již mnoho let se říká, že investice do krajských silnic jsou nedostatečné. Jejich stav se neustále zhoršuje. Financování oprav by mělo být vícezdrojové, nejen z krajského rozpočtu, ale i  ze státního rozpočtu a z dotací  EU.", "15": "Časopis by měl být vyvážený, měl by poskytovat i dost prostoru pro opoziční zastupitele.", "2": "Podporujeme řemeslné obory a technické školy, které připravují žádané profese. Chtěli bychom učinit všechna opatření, popřípadě i finanční ,aby tyto školy a  některé obory nezanikly.", "28": "Za nezletilé děti by měli nést odpovědnost rodiče a ti by měli platit i dluhy svých dětí vzniklé v době jejich nezletilosti.", "3": "Je důležité , aby se budoucí zaměstnavatelé podíleli na přípravě svých budoucích zaměstnanců. Studenti a žáci se mohou lépe připravit na praxi, seznámit se s podmínkami  a požadavky, mohou tak být lépe motivování ke studiu.", "5": "Rozhodně nesouhlasíme s privatizací krajských nemocnic. Usilujeme o to, aby síť nemocnic byla zachována a lékařská péče byla pro občany co nejdostupnější.", "9": "Se zákonodárnou iniciativou krajských zastupitelstev není příliš zkušeností.  Není to prioritní úkol pro kraje. Zatím se touto problematikou krajská zastupitelstva příliš nezabývají."}, "extra_important": {"12": "Ano", "2": "Ano", "5": "Ano"}, "id": 116, "name": "Komunistická strana Čech a Moravy", "votes": {"1": -1, "10": 1, "11": 1, "12": 1, "13": 0, "14": 1, "15": -1, "16": 1, "17": 1, "18": 1, "19": 1, "2": 1, "20": -1, "21": 1, "22": 1, "23": 1, "24": -1, "25": 1, "26": 1, "27": -1, "28": -1, "29": 0, "3": 1, "30": 1, "31": 1, "4": -1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "ODS+STAN+VČ", "details": {"10": "investice do dopravní infrastruktury nelze v tomto smyslu rozlišovat, to ale neznamená, že kraj nemá usilovat o zvýšený objem investic týkající se veřejné dopravy", "12": "je nezbytné udržet zvýšený trend investic (v posledních čtyřech letech více jak dvojnásobek předchozích období)  do oprav silnic", "14": "to je samozřejmost při plánování veřejné dopravy", "16": "bez předchozího projednání nesporných záměrů", "19": "Lze o tom uvažovat pouze v případě, že toto bude schválený záměr státu a kraje jej budou pouze provádět", "20": "Je však neodiskutovatelné, že stávající systém musí být průběžně modifikován, což je odpovědností ministerstva školství", "22": "z otázky nevyplývá jaká konkrétní opatření (s ohledem na kompetenci krajů)", "24": "určitě existuje řada oblastí, které do budoucna bude nutné řídit lépe", "27": "budeme muset hledat jiný nebo zásadně modifikovaný způsob stávajícího řízení", "29": "určitě mají být součástí přírody, ale je také nezbytně nutné věnovat se systémově případnému zvýšenému výskytu v jednotlivých lokalitách - vše nelze řešit jenom náhradami škod", "30": "umím si představit podporu, ale ne ve stávající formě, bez dalšího plánu, co dál s těmito prodejnami v jednotlivých miniregionech (z hlediska udržitelnosti a skutečné poprávky veřejnosti)", "7": "ale v souvislosti s klíčovými investicemi a dočasným řešením výpadku z příjmů krajů si umím představit i přechodné období vybočující z uvedeného principu"}, "extra_important": {"1": "Ano", "10": "Ano", "12": "Ano", "14": "Ano", "21": "Ano", "24": "Ano", "27": "Ano", "3": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano"}, "id": 119, "name": "ODS + STAROSTOVÉ A NEZÁVISLÍ a VÝCHODOČEŠI", "votes": {"1": 1, "10": -1, "11": -1, "12": 1, "13": -1, "14": 1, "15": -1, "16": -1, "17": -1, "18": -1, "19": 0, "2": 1, "20": 1, "21": 1, "22": 0, "23": 1, "24": 0, "25": -1, "26": 1, "27": -1, "28": -1, "29": 0, "3": 1, "30": 0, "31": -1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": -1}}, {"abbreviation": "Rozumní", "details": {"1": "Rozhodně by měli být v příští radě kraje Rozumní", "10": "Obojí je nutné. Stav silnic v kraji je namnoze v zoufalém stavu. Právě okrese Náchod, či Trutnov jsou silnice v takovém stavu, že znemožňují v podstatě podnikání. Hodiny strávené v kolonách u Jaroměře, kodrcání se mezi Náchodem a Trutnovem, to všechno je nutné dát do pořádku. Zde by bylo dobré zaškrtnout obě možnosti ANO i NE, jenže to nejde.", "11": "Obávám se, že důsledkem koronavirové krize budou rozpočty krajů velice sešněrovány a peníze budou třeba pro daleko důležitější a pro život nezbytné věci. Navíc, když mladý člověk má něco zadarmo, tak si toho neváží. I v dobách minulých jízdy zadarmo nebyly. Žákovské a studentské slevy jsou dostatečnou úlevou. Mladý člověk, v současné době hýčkaný až nezdravě, by si měl uvědomit, že všechno něco stojí. A když \"profláká\" svou dobu investic do svého budoucího profesionálního života, už to nikdy nedohoní.", "12": "A investice bedlivě hlídat. Stav po jejich opravách vydrží mnohdy jenom tři roky a musí se opravovat znovu. Čím to je?  Praxe je namnoze taková. Zakázku vysoutěží nějaká, místním papalášům spřátelená firma, která je ovšem pouhou skořápkou na výrobu peněz a ne relevantní firmou na výstavbu či opravu silnic. Odhad na opravu komunikace v daném úseku je suma, kterou označíme 100%. Z těchto 100% si odloupne vítěz soutěže např. 20%, z čehož dá těm, kdo umožnili vítězství 10%. Zbytek 80% přejde na další firmu, která má ovšem další dodavatele faktické práce. Tato firma si zase odloupne 20%. Faktičtí zhotovitelé stavby mají tedy z oněch původně odhadovaných 100%, pouze na zhotovení zakázky 60%. A to je hluboko pod částkou původně plánovaného odhadu. Za tuto sumu se ovšem kvalitně práce odvést nedá a tak se šidí, kde se dá. Řešení? Přísné kontroly odvedené práce. Zákonem zakázat, aby zakázku mohla vysoutěžit firma, která nemá ani techniku, ani lidské zdroje. Pokud ještě nejsou zákony, které by toto zajištovaly, je nutné aby ty silnice, které patří do působnosti kraje, byly náležitě krajem spravovány, to jest důslednou kontrolou jak zadání a soutěží, tak odvedené práce. Zde je praktický návod na zákonnou iniciativu kraje. Hlavně v Náchodském okrese je třeba zabrat!", "13": "Žádné trafiky pro přebytečné politiky v kraji vládnoucích stran", "14": "To je přece naprosto samozřejmé. Cestující musí pokračovat ve své cestě bez ohledu na krajské hranice.", "15": "Peníze na takovéto periodikum by bylo vhodné investovat do, pro občany důležitějších věcí, než je propagace stávajícího (ale i budoucího) vedení kraje. Ale ono se nic nezmění, když budou lidé volit stále tak zvané menší zlo. Pokud projdete kandidátní listiny do kraje v minulosti, objevíte tam stejná jména, ale ty pak namnoze najdete v jiných stranách nebo hnutích (módní údaj pro stranu). Vždy v těch, které mají největší naději na úspěch. Taková jména se vyznačují úprkem ze stran, kterým padají preference. Přeběhlíci jsou zárukou, že se nikdy nic nezmění a zůstává stále stejný šlendrián.", "16": "Řešení bychom nechali na hydrolozích", "17": "Bojíme se, aby z toho zase nebyl pouze kšeft pro ty, co spolu mluví. Příklad solárních baronů je mementem", "18": "Zásadní je vydávat jednoznačné pokyny odshora až dolů. Navíc, Rozumní si nejsou zcela jisti, zda to, co se děje není nějaká forma pozastavení demokracie a volného pohybu. Rozumní mají ve svém středu lékařské kapacity, které sami nejsou jednotné v posouzení současného stavu.", "19": "Chudoba stření třídy bude narůstat. Toto opatření je někdy nepřijatelné, protože se tím podporuje nechuť některých vrstev obyvatelstva pracovat i v době, kdy práce je dostatek. Bohužel doba se změní a vrátíme se do časů  prvorepublikových polévek pro chudé. Nechceme být špatnými proroky, ale celý sektor služeb (cestovky, pohostinství atd.) propadne a nastane doba skutečné nezaměstnanosti, která  uvrhne do chudoby i ty vrstvy obyvatelstva, pro které to bylo naprosto nepředstavitelné.", "2": "Je načase se vrátit k dříve všeobecnému a ve všech dobách praktickému názoru, že řemeslo má zlaté dno. Je třeba navrátit úctu k lidem, kteří mají tak zvaně \"zlaté ručičky\"", "20": "Máme nejlepší speciální vzdělávání s nejlepšími pedagogickými odporníky na světě. Inkluze nám byla vnucena těmi státy, které nemají s touto speciální problematikou takové skvělé výsledky, jako jsme měli my. Na kandidátkách Rozumných jsou speciální pedagožky, které z profesionálních, ale i lidských důvodů naprosto nesouhlasí s inkluzí mentálně postižených. Takový člověk bude vždy na chvostu. Něco jiného je fyzicky handicapovaný  žák. Ti bývají často nejinteligentnější ze třídy a naopak pohánějí třídu k vyšším výkonům. Inkluze pro fyzicky handicapované  ano, pro mentálně postižené ne.", "22": "Při pohledu na zničené lesy vyvstává otázka, je na vině pouze kůrovec? Rozumní si myslí, že kůrovec a jeho devastující role v našem národním bohatství, krásných lesích, je až důsledkem špatného hospodaření. Skuteční odborníci v lesním hospodářství, kteří se neshodují s názorem, že důležitý je především momentální ekonomický efekt, naprosto nesouhlasí s praxí pocházející z let devadesátých, že všechno se musí privatizovat a těžba dřeva se musí takzvaně outsourcovat do akciových společností, které ovšem nejsou vlastníky lesů. Těmto akciovkám jde o pouhý zisk a zdraví lesa je vůbec nezajímá (nejsou jejich vlastníky). \n         Lesy byly a jsou zásobárnou vody. Nyní se těžká technika pohybuje nejkratším směrem k bodu, odkud kamiony kmeny odvážejí. Ne tedy šetrně po vrstevnicích, ale po spádnicích, po kterých teče voda jako v korytech potoků a vláha, velice potřebná pro zdraví stromů, odtéká bez užitku a naopak škodí lokálními povodněmi. Zákonem je třeba zařídit, aby odvoz dřeva byl šetrný, vláhu zadržující. Neboť, když je napaden strom, který má dostatek vláhy, dokáže si s kůrovcem poradit sám. Zalepí strom pryskyřicí. \n                    Zadržovat v lesích vláhu se musí ještě uměle. Udělat po vrstevnici rýhu aby vznikla jakási tůňka, která je rezervoárem vody. Udržovat v lese mokřady.  Každý velký vlastník lesů, by povinně měl mít techniku pro těžbu a hrubé zpracovávání, tak jak tomu bývalo v minulosti. Zde opět by měl kraj využít zákonnou iniciativu a navrhnout zákon řešící tuto záležitost.\n Podobnou praxi je třeba zamést v zemědělství. Vrátit se k tradičním komoditám, zakládat meze, remízky, zmenšovat plochu lánů na únosnou mez pro životní prostředí, jako l hlubokou orbu atd. Vše je detailně popsáno v programu Rozumných pro krajské volby 2020", "23": "Opět se jedná o krajinotvorbu a svým způsobem o byť malý, ale přece jenom prvek k zadržení vláhy. Ti, kdo argumentují nebezpečím pro silniční provoz, ať přizpůsobí jízdu tak, aby jezdili bezpečně", "25": "Senioři nemají další zdroje příjmů, než je jejich důchod. I případné valorizace nedohoní inflaci, která roste vždy rychleji než důchody. Navíc senioři namnoze nemají jinou možnost cesty za stále vzdálenějšími lékaři, poštami a obchody než veřejnou dopravou.", "29": "Rozumní chtějí bezpečnost jak pro lidi, tak pro zvířata. Vlci nebyli celá desetiletí součástí naší krajiny. Chceme změnit zákony tak, aby byli vlci likvidováni jako škodná a tak zase vytlačení z našeho území. Náklonnost úřadů a lidí k vlkům a sdružením, které vlky chrání, bude trvat tak dlouho, dokud vlci nezadáví nějaké dítě.", "3": "Velmi důležité. Učňovské obory a střední školy technického typu by měly navázat na životem osvědčenou praxi - učeň - tovaryš - mistr. Rozumní doporučují i institucionálně zavést tuto stupnici dovednosti. Chceme znovu zavést cechy v jednotlivých oborech, které by měl pravomoci oficiálně potvrzovat, že je někdo mistr svého oboru", "31": "Proč polština v Hradeckém kraji? Nemá to žádné historické kořeny. Za hranicemi Čech bylo odjakživa Slezsko, kde se mluvilo česky a později německy. Po druhé světové válce, kdy se Polsko posunulo z východu na západ, měla naše vláda s prezidentem Benešem usilovat o návrat Kladska do historického území Čech, ve kterém kdysi bylo. Například Kladsko patřilo do pražské diecéze (Hradecká ještě neexistovala)", "4": "Je ovšem třeba, aby byl průběžně hodnocen přínos těchto škol pro kraj a kraj by měl přijít se zákonnou iniciativou tohoto směru: Studenti, pokud budou studovat za peníze daňových poplatníků kraje, by měli být zavázáni smlouvou o povinné praxi cca 5 let v kraji, aby tak prakticky splatili výdaje kraje či státu na jejich studium. Kraji schází zubaři, dětští lékaři, a vůbec lékaři odborní a všeobecní, protože okamžitě po atestaci odchází mladí adepti lékařství pracovat do Německa. Nehledě na to, že to je od zahraničních, v podstatě \"kukaček\", které nechaly vynaložit peníze daleko chudšího státu na výchovu odborníků pro sebe, hluboce nemorální, je nutné ošetřit zákonem, že ten, kdo zde studuje zadarmo, musí na určitou dobu cca 5 let pracovat tam, kde je ho třeba. Ano, jsou staré známé umístěnky. V televizní debatě z Královéhradeckého kraje, když jeden diskutující toto navrhoval, lidovecký lídr P. Bělobrádek se rozčílil, že by to byly nucené práce. Jenže, uvědomme si, že studium lékařství stojí třeba v USA i jinde velmi velké peníze. Když si studium sám platíš, jdi třeba pracovat do tramtárie. Prostě se ukázalo, že dobrovolně se málokdo po studiu vydá do příhraničních oblastí, i když mu obec připraví ordinaci a skvělé podmínky, když může za pětinásobek peněz pracovat třeba v Německu. Myslím si, že by bylo docela dobré to, co fungovalo v minulosti, zákonem ošetřit tak, aby to fungovalo i nyní.", "5": "Privatizace nemocnic je zárodkem stavu, kdy si privátní subjekt vybírá ty úkony, které jsou pro majitele finančně výhodné a snaží se zbavit těch, které jsou naopak důležité pro pacienty regionu, pro které je krajská nemocnice spádová, ale nepřinášejí zisk. Rozhodně neprivatizovat", "6": "Ale rozhodně nefinancovat tak zvané politické neziskovky"}, "extra_important": {"1": "Ano", "12": "Ano", "13": "Ano", "14": "Ano", "15": "Ano", "17": "Ano", "2": "Ano", "20": "Ano", "21": "Ano", "25": "Ano", "29": "Ano", "3": "Ano", "4": "Ano", "5": "Ano"}, "id": 120, "name": "ROZUMNÍ-Petr Hannig-za spravedlnost a živ. jistoty", "votes": {"1": -1, "10": 0, "11": -1, "12": 1, "13": 1, "14": 1, "15": 1, "16": 0, "17": -1, "18": 0, "19": 0, "2": 1, "20": -1, "21": 1, "22": 0, "23": 1, "24": 0, "25": 1, "26": 0, "27": -1, "28": -1, "29": -1, "3": 1, "30": 1, "31": -1, "4": 1, "5": -1, "6": 1, "7": 0, "8": 1, "9": 1}}, {"abbreviation": "ČSSD + Zelení", "details": {"1": "Stávající politika kraje by měla zůstat zachována.", "10": "Parita v rámci finančních prostředků je velmi důležitá, neboť oba segmenty jsou výraznými faktory pro obyvatele kraje.", "11": "V rámci státní politiky se již tak v podstatě děje.", "12": "Je zcela zásadní, aby stát více pomáhal krajům s opravami silnic II. a III. třídy, které krajům stát předal při vzniku krajů v roce 2000. Vnitřní dluh, se kterým byly silnice našemu kraji předány, činil v roce 2000 celkem 8 miliard. Stát musí ukončit finanční politiku  \"naše\" a \"vaše\" silnice i z důvodů, že daň z paliv a maziv se vytváří i na silnicích II. a III. třídy a tedy je nutné ze státního pohledu více podpořit kraje.", "13": "Je potřeba zohlednit odbornost a vazbu na radu kraje a zastupitelstvo.", "14": "Ano, je to zcela nutné z hlediska návaznosti a tedy i vyššího využívání spojů.", "15": "Obyvatelé kraje musí mít informace ve vztahu k dění v kraji.", "16": "Je nutné finanční prostředky dát do zadržování vody v krajině a to podporou výsadby remízků, alejí, rybníků, tůní atd., atd. Ne stavbou megalomanských přehrad.", "17": "Toto kraj již realizuje, např. v zadávacích podmínkách pro stavbu budov - zelené střechy, využití dešťové vody apod.", "18": "Kraj má vytvořený své vlastní krajské zásoby a z nich pomáhá tam, kde je potřeba.", "19": "Jedna z prioritních záležitostí ve vztahu k dětem. Již několik let probíhá!", "2": "Řemeslná výroba a technické povědomí je základním faktorem pro výuku mladé generace.", "20": "Je třeba, pokud je to vzhledem k individuálním potřebám dítěte možné, inkluzi podporovat.", "21": "Ano, kraj stárne. Nyní stavíme domov pro seniory v Borohrádku, Opočně, Žacléři.", "22": "Ano, především výsadbou zeleně na pozemcích kraje a dále podporou dotačních programů podporující opatření čelící změně klimatu.", "23": "Ano, vzhledem ke krajinotvorné a ekologické funkci je nutné tuto výsadbu podporovat.", "24": "Koalice má dobré výsledky. Vyrovnaný rozpočet a velké množství projektů bylo ze strany investic zrealizováno. Řeší se nejen \"velké\" záležitosti, ale i např. prodejny prodejen.", "25": "Ano, je to možný způsob podpory využívání veřejné dopravy.", "26": "Rovněž jedna z priorit jak začlenit děti z DD do běžného života.", "27": "Je nutná restrukturalizace popřípadě zrušení holdingu jako takového. Nutností je restrukturalizace zdravotnického holdingu a návrat k jeho původnímu záměru, tedy být servisní organizací pro nemocnice.", "28": "Je třeba tuto záležitost řešit z pohledu prevence.", "29": "Otázka vlka je velmi ambivalentní. Pokud má být zachován, tak v omezeném počtu a tak, aby nebyl ohrožením pro populaci a chod dobytka v oblasti, kde se pohybuje.", "3": "Tady by měl být z hlediska finančních aspektů zapojen i soukromý sektor ve spolupráci s krajem jako takovým.", "30": "Hlavní věc pro udržení zdravého venkova, kraj musí prodejny dotovat a jsem rád, že se toto právě ve spolupráci hejtmana Jiřího Štěpána a radního Pavla Hečka podařilo prosadit a již 3 roky toto funguje.", "31": "Vzhledem k intenzivní přeshraniční spolupráce je to velmi žádoucí.", "4": "Podpora již probíhá ve smyslu podpory jednotlivých vědeckých projektů.  Je nutné vytvořit stabilní formát podpory vybraných studijních oborů - např. sociální práce.", "5": "Nutností je restrukturalizace zdravotnického holdingu a návrat k jeho původnímu záměru, tedy být servisní organizací pro nemocnice.", "6": "Kraj by měl podporovat hospice, charity atd. a již to dělá.", "7": "Pokud však na nutnou opravu resp. rekonstrukci nemocnic by kraj neměl aktuálně  finance, je možné si vzít úvěr.", "8": "Rozšíření je velmi nutné především ve spolupráci s obcemi. Jsme nejstarším krajem v celé České republice a proto toto téma je velmi důležité.", "9": "Jako efektivnější z hlediska času je intentívní spolupráce se zákonodárci."}, "extra_important": {"1": "Ano", "10": "Ano", "11": "Ano", "12": "Ano", "14": "Ano", "15": "Ano", "17": "Ano", "18": "Ano", "19": "Ano", "2": "Ano", "20": "Ano", "21": "Ano", "22": "Ano", "23": "Ano", "24": "Ano", "25": "Ano", "26": "Ano", "27": "Ano", "28": "Ano", "29": "Ano", "3": "Ano", "30": "Ano", "31": "Ano", "4": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano", "9": "Ano"}, "id": 108, "name": "SPOLU PRO KRAJ - Osobnosti kraje, ČSSD a Zelení", "votes": {"1": 1, "10": 1, "11": 1, "12": 1, "13": 0, "14": 1, "15": -1, "16": -1, "17": 1, "18": 1, "19": 1, "2": 1, "20": 1, "21": 1, "22": 1, "23": 1, "24": 1, "25": 1, "26": 1, "27": -1, "28": -1, "29": 0, "3": 1, "30": 1, "31": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 0}}, {"abbreviation": "TOP 09+HDK+LES", "details": {}, "extra_important": {}, "id": 114, "name": "Spojenci pro Královéhradecký kraj", "votes": {"1": 1, "10": 1, "11": -1, "12": 1, "13": 1, "14": 1, "15": -1, "16": -1, "17": 1, "18": 1, "19": 1, "2": 1, "20": 1, "21": 1, "22": 1, "23": 1, "24": 1, "25": -1, "26": 1, "27": 1, "28": -1, "29": 1, "3": 1, "30": 1, "31": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "Trikolóra", "details": {"1": "Koalice je nesourodá a navíc nerespektuje vítěze voleb.", "10": "Dokončení dálnic a obchvatů považujeme za klíčové pro rozvoj kraje.", "12": "Zejména je ale třeba lépe plánovat uzavírky tak, aby se dalo vůbec někudy projet. Nyní se stává, že jednu cestu uzavřou a tu objízdnou rozkopou.", "13": "Pokud je politik zároveň odborníkem a prošel třeba i testem voleb, není důvod jej vyřazovat ze hry. Důležitá je transparentnost. Vyčůránci jsou mezi politiky i mezi nepolitiky na politiku nalepenými.", "16": "Plány přehrad často brzdí rozvoj v jednotlivých regionech. Mnohdy jde přitom o betonářská lobby. Za důležitější považujeme přirozené zadržování vody v krajině.", "19": "K tomu slouží různé sociální dávky.", "2": "Není to o jednoduché odpovědi. Školství je třeba řešit systémově a nebát se změn.", "20": "Inkluze i povinná školní docházka pro předškoláky je chyba a je třeba ji zrušit.", "21": "Na to není jednoduchá odpověď. Určitě jsou prospěšná různa Alzhaimer centra apod. Otázkou je, zda standardní domy pro seniory má zřizovat kraj přímo, či podporovat jejich vznik ve vlastnictví obcí. Obce mají k lidem blíže, takže bychom preferovali spíše tuto variantu.", "22": "Ano. Podpora zadržování vody v krajině, pěstování vhodnějších plodin. Zřizování mokřadů a mezí je správná cesta.", "23": "Stromy jsou fajn. Na druhou stranu náraz do stromu je pro posádku auta často fatální.", "24": "Je to ano, ale s mnohými ale. Vždy to jde lépe, ale i hůře.", "27": "Možné jsou obě cesty. Jde primárně o to jej dobře a efektivně řídit.", "28": "Dětské dluhy považujeme za hloupost a sprosťárnu. Pokud člověk - dítě nemá způsobilost k právním úkonům, je nesmysl z něj jakkoli udělat dlužníka. Má svého zákonného zástupce.", "29": "V dnešní hustě zalidněné kulturní krajině není důvod vlka jakkoli podporovat a chránit. Není nikterak ohroženým druhem a na světě je spousta lokalit, kde se jim daří.", "3": "Není to primárně o financích z krajského rozpočtu. Je to spíše o aktivitě vedení škol.", "30": "Spíše by to měla být otázka obcí. Ovšem nelze vyloučit, že by s tím kraj neměl těm malým obcím pomoci.", "5": "Je třeba zajistit funkčnost a modernizaci páteřní sítě krajských nemocnic. Dnes je to ale hlavně otázka personálního zabezpečení. Modernizace ale dokáže přispět k zájmu kvalitních pracovníků o práci v krajských zařízeních.", "6": "Tento druh neziskovek považujeme za přínosný a jako jeden z mála by měl být podporován z veřejných rozpočtů narozdíl od neziskovek s politickými cíli.", "7": "Zodpovědné hospodaření je základem jakéhokoli rozvoje.", "9": "Ano, ale jen ve věcech racionalizace a zjednodušení. Je lidem blíže, proto může najít efektivnější cesty. Právní řád je zaplevelen zbytečnostmi, tak v tomto je třeba býti opatrný."}, "extra_important": {"10": "Ano", "16": "Ano", "20": "Ano", "21": "Ano", "22": "Ano", "5": "Ano", "6": "Ano", "7": "Ano"}, "id": 118, "name": "Trikolóra hnutí občanů", "votes": {"1": -1, "10": -1, "11": -1, "12": 1, "13": -1, "14": 1, "15": 0, "16": -1, "17": -1, "18": 1, "19": -1, "2": 1, "20": -1, "21": 1, "22": 1, "23": 0, "24": 1, "25": -1, "26": 1, "27": 0, "28": -1, "29": -1, "3": -1, "30": 0, "31": -1, "4": -1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}]