[{"abbreviation": "ANO", "details": {}, "extra_important": {}, "id": 150, "name": "ANO 2011", "votes": {"1": 0, "10": 1, "11": 1, "12": 1, "13": 1, "14": 1, "15": -1, "16": 1, "17": 1, "18": 1, "19": 1, "2": 1, "20": 1, "21": 1, "22": 1, "23": 1, "24": 1, "25": 1, "26": 1, "27": 1, "28": -1, "29": 1, "3": 1, "30": 1, "31": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "KSČM", "details": {"6": "Kraj by měl činnost těchto organizací i jejich pracovní náplň pečlivě kontrolovat, případně korigovat svojí podporu."}, "extra_important": {"1": "Ano", "10": "Ano", "11": "Ano", "12": "Ano", "13": "Ano", "14": "Ano", "15": "Ano", "16": "Ano", "17": "Ano", "18": "Ano", "19": "Ano", "2": "Ano", "20": "Ano", "21": "Ano", "22": "Ano", "23": "Ano", "24": "Ano", "25": "Ano", "26": "Ano", "27": "Ano", "28": "Ano", "29": "Ano", "3": "Ano", "30": "Ano", "31": "Ano", "4": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano", "9": "Ano"}, "id": 151, "name": "Komunistická strana Čech a Moravy", "votes": {"1": -1, "10": 0, "11": -1, "12": 1, "13": 1, "14": 1, "15": -1, "16": 1, "17": 1, "18": 1, "19": -1, "2": 1, "20": -1, "21": 1, "22": 1, "23": 1, "24": 1, "25": -1, "26": 1, "27": -1, "28": -1, "29": 1, "3": 1, "30": 1, "31": 1, "4": -1, "5": -1, "6": 1, "7": -1, "8": 1, "9": 1}}, {"abbreviation": "MZH", "details": {}, "extra_important": {"16": "Ano", "27": "Ano", "29": "Ano", "3": "Ano", "31": "Ano", "6": "Ano"}, "id": 154, "name": "Moravské zemské hnutí", "votes": {"1": 1, "10": 0, "11": -1, "12": 1, "13": -1, "14": 1, "15": -1, "16": -1, "17": -1, "18": -1, "19": 1, "2": 1, "20": -1, "21": 1, "22": 1, "23": 1, "24": 1, "25": 1, "26": 1, "27": 1, "28": -1, "29": 1, "3": 1, "30": -1, "31": 1, "4": 0, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "STAN+SNK ED", "details": {"1": "Za působení náměstka hejtmana Pavla Pacala se podařilo prosadit velké množství užitečných myšlenek. Patří mezi ně například sjednocení a zjednodušení dotačního programu Fondu Vysočiny, zvýšení alokace programu Obnova venkova nebo záchranu 150 vesnických prodejen. Kraj nicméně obecně ve vedení potřebuje novou energii.", "10": "Nejprve je potřeba vybudovat infrastrukturu, aby po ní mohly prostředky hromadné dopravy vůbec jezdit.", "11": "Stačí, když to zajišťuje stát.", "13": "Nejsme proti tomu, aby byli v představenstvech krajských firem politici, jejichž zodpovědností je starat se o prosperitu krajských firem s péčí řádného hospodáře. Je ale nutné, aby se nejednalo o politické trafiky a lidé byli do firem dosazováni na základě své odbornosti, ne kvůli finančním odměnám.", "15": "Krajské noviny jsou důležitým zdrojem informací především pro seniory. Umíme si představit nižší periodicitu.", "16": "Je nutné problém řešit spíše šetrnějšími způsoby udržení vody v krajině, tak jak to dělají starostové ve svých obcích.", "20": "Ne tak, jak je to nyní nastaveno.", "24": "Kraj nutně potřebuje novou energii. Za působení náměstka hejtmana Pavla Pacala se navzdory tomu podařilo prosadit velké množství užitečných myšlenek. Jmenujme například sjednocení a zjednodušení dotačního programu Fondu Vysočiny, zvýšení alokace programu Obnova venkova nebo záchranu 150 vesnických prodejen.", "29": "Ve chvíli, kdy prodejna z obce zmizí, vymizí s ní i kulturní a sociální život. Prodejna není jen místem, kde lidé nakoupí základní potraviny, ale také důležitým místem, kde se mezi sebou setkají, mohou si popovídat. V mnohých vesnicích je s prodejnou spojena knihovna, informační centrum, doplňkové služby jako Pošta partner, Zásilkovny, cashback a podobně.", "30": "Ale i dalších cizích jazyků v dnešních dnech tolik potřebných pro uplatnění.", "31": "Elektrárna svou výrobou dlouhodobě pokrývá přes dvacet procent celkové spotřeby státu a výrazně tak přispívá k naší energetické bezpečnosti a soběstačnosti. Nic nefunguje věčně a přesto, že se ukazuje jako optimální varianta provozu současných Dukovan do roku 2045–2047, je nutné mít náhradu za stávající bloky. V současné době neexistuje technologie, která by nahradila výkon elektrárny znásobený ještě odstavením uhelných elektráren v roce 2035. Jednoduchou řečí čísel by bylo třeba pokrýt celou třetinu území ČR větrníky a další třetinu solárními panely, což ani není fyzicky možné."}, "extra_important": {"12": "Ano", "14": "Ano", "21": "Ano", "22": "Ano", "29": "Ano", "3": "Ano", "30": "Ano", "31": "Ano", "6": "Ano", "7": "Ano", "8": "Ano", "9": "Ano"}, "id": 145, "name": "Starostové pro Vysočinu", "votes": {"1": 0, "10": -1, "11": -1, "12": 1, "13": 0, "14": 1, "15": -1, "16": -1, "17": 1, "18": 1, "19": 1, "2": 1, "20": 0, "21": 1, "22": 1, "23": 1, "24": 0, "25": -1, "26": 1, "27": -1, "28": -1, "29": 1, "3": 1, "30": 1, "31": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "Zelení", "details": {}, "extra_important": {"17": "Ano", "20": "Ano", "22": "Ano", "31": "Ano"}, "id": 141, "name": "Strana zelených", "votes": {"1": -1, "10": 1, "11": -1, "12": 1, "13": -1, "14": 1, "15": -1, "16": -1, "17": 1, "18": -1, "19": 1, "2": 1, "20": 1, "21": -1, "22": 1, "23": 1, "24": -1, "25": -1, "26": 1, "27": -1, "28": -1, "29": 1, "3": 1, "30": -1, "31": -1, "4": -1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "SPD", "details": {"1": "Přehodnotiti dotační programy", "10": "Je potřeba rozvíjet jak VDV, tak i infrastrukturu pro osobní automobily.", "12": "A také dbát na kvalitu prováděných oprav.", "15": "Časopis sloužil jako PR pro vládní koalici.", "16": "Zadržování vody v přírodě je velmi důležité pro budoucí generace.", "20": "Kraj by měl podporovat speciální školství, které bylo vždy kvalitní. A k případné inkluzi přistupovat individuálně. Někdy může být přínosem, někdy naopak komplikací.", "21": "Kvalitní život seniorů, kteří celý život poctivě pracovali, je důležitý . Stejně tak podpora soudržnosti rodin.", "23": "Zeleň ochlazuje okolí.", "25": "A také pro studenty.", "27": "Vrátíme brambory na Vysočinu! Podporujeme potravinovou soběstačnost . Kvalitní a dostupné základní potraviny!", "29": "Hnutí SPD podporuje zastavení vylidňování malých vesnic a udržení života na vesnici. Občanská vybavenost je velmi důležitá.", "9": "Nevyužíval"}, "extra_important": {"1": "Ano", "10": "Ano", "11": "Ano", "12": "Ano", "16": "Ano", "18": "Ano", "19": "Ano", "2": "Ano", "20": "Ano", "21": "Ano", "24": "Ano", "27": "Ano", "28": "Ano", "29": "Ano", "3": "Ano", "31": "Ano", "4": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano", "9": "Ano"}, "id": 142, "name": "Svoboda a přímá demokracie (SPD)", "votes": {"1": -1, "10": -1, "11": 1, "12": 1, "13": 0, "14": 0, "15": 1, "16": 1, "17": 0, "18": 1, "19": 1, "2": 1, "20": 0, "21": 1, "22": 0, "23": 1, "24": -1, "25": 1, "26": 1, "27": 1, "28": -1, "29": 1, "3": 1, "30": -1, "31": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "Trikol+Soukrom", "details": {"6": "Nejde o podporu konkrétních společností, ale o podporu sociálních služeb pro potřebné."}, "extra_important": {"31": "Ano"}, "id": 146, "name": "TRIKOLÓRA - SOUKROMNÍCI", "votes": {"1": -1, "10": -1, "11": -1, "12": 1, "13": 0, "14": -1, "15": -1, "16": -1, "17": -1, "18": -1, "19": -1, "2": 1, "20": -1, "21": 0, "22": -1, "23": 1, "24": -1, "25": 1, "26": 1, "27": -1, "28": -1, "29": -1, "3": 1, "30": -1, "31": 1, "4": -1, "5": -1, "6": 0, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "Piráti", "details": {"1": "V dosavadní politice kraje shledáváme, že některá důležitá témata jsou řešena velmi okrajově, pokud vůbec.", "10": "Podporovat je třeba oboje, jak kvalitní hromadnou dopravu, tak i kvalitní komunikace.", "12": "Vysočina není zatížena pouze dopravou, ale i špatným stavem menších silnic a nekoordinovanými opravami. Budeme se snažit o sjednocení oprav veřejných komunikací a z krajské pozice aktivně komunikovat se všemi zadavateli tak, aby byla vždy zajištěna dobrá objízdná trasa.", "14": "Zaměříme se na zajištění systému “Veřejná doprava na Vysočině” tak, aby byla skutečně zaručena obslužnost velkých sídel, ale i malých obcí.\nDůležité pro nás je také napojení spojů na sousední kraje a velká města (Prahu, Brno) a jejich integrované dopravní systémy, a to nejen přes den, ale i ve večerních hodinách a o víkendech.", "16": "Podpoření drobných prvků pro udržení vody v krajině místo obřích vodních staveb. Budeme podporovat chytré hospodaření s vodou v krajině i ve městech. Podpoříme například zelené střechy, kořenové čistírny odpadních vod, opatření k větší odolnosti lesů nebo krajinotvorné prvky zvyšující pestrost krajiny.", "17": "Krajský majetek budeme spravovat v souladu s principy udržitelnosti, prevence vzniku odpadu a emisí.", "18": "Bude záležet na vývoji situace okolo viru Covid-19.", "19": "Podpoříme školy v projektech pomoci dětem, jejichž rodiče nemohou z důvodu hmotné nouze zaplatit obědy dětem ve školních jídelnách.", "2": "Zaměříme se na systematickou a efektivní spolupráci mezi školami a firmami v kraji, za účelem získání použitelných znalostí pro praxi.\nOdborníci z praxe by se měli aktivně zapojovat do výuky předmětů. Žáci i učitelé by měli mít příležitost získat praxi přímo ve firmách.", "20": "Každému žákovi by mělo být zajištěno rovné právo na vzdělávání s přihlédnutím k jeho individuálním předpokladům. Žákům se speciálními vzdělávacími potřebami zajistíme individuální přístup se speciálně pedagogickou podporou.", "21": "Ve výstavbě domovů pro seniory nebudeme podporovat výstavbu velkých komplexů s jednostranným využitím. Zaměříme se na komunitní typ bydlení a podpoříme obce při zvyšování kapacit obecních domovů pro seniory.", "23": "Budeme podporovat výsadbu stromů v našem kraji tak, abychom pomohli se zadržováním vody v krajině.\nZaměříme se na obnovu starých cest, remízků a stromořadí, které jsou s krajinou Vysočiny neodmyslitelně spjaté.", "26": "Jsme přesvědčeni, že malé děti do ústavů nepatří. Budeme podporovat různé formy náhradní rodinné péče.", "27": "Tohle kraji nepřísluší.", "3": "Zaměříme se na systematickou a efektivní spolupráci mezi školami a firmami v kraji, za účelem získání použitelných znalostí pro praxi.\nOdborníci z praxe by se měli aktivně zapojovat do výuky předmětů. Žáci i učitelé by měli mít příležitost získat praxi přímo ve firmách.", "30": "Ve výuce by měl být posílen význam konverzace a aktivní komunikace s rodilými mluvčími. Podpoříme vytváření mezinárodních partnerství škol a organizaci výměnných pobytů žáků.", "31": "Místo budování hlubinného úložiště jaderného odpadu budeme prosazovat dostavbu bloků jaderné elektrárny Dukovany s moderní technologií, která dokáže současný odpad využít. Podpoříme inovace v jaderné energetice.", "4": "Otevřeme diskusi o možnostech zvýšení nabídky vysokoškolských oborů v kraji, ať už rozvojem stávající infrastruktury nebo prostřednictvím podpory detašovaných pracovišť univerzit z jiných krajů. Cílem této podpory bude snížení odlivu studentů z kraje.", "5": "Tuto variantu vůbec nezvažujeme.", "6": "Budeme prosazovat možnosti víceletých projektů. Postaráme se také, aby vydané peníze přinášely reálné výsledky.", "7": "Nebudeme zadlužovat naše děti. Rozpočty budeme sestavovat jako hospodárné, řádně odůvodněné a informace o nich budou široce přístupné.\nBudeme dbát na to, aby kraj měl vytvořenou dostatečnou rezervu pro případ mimořádných výdajů.\nVětší investice budeme plánovat koncepčně. Budeme o nich informovat s předstihem.\nNové úvěry bude kraj čerpat jen v případě nezbytné nutnosti dofinancování strategických aktivit. Dlouhodobě má být rozpočet vyrovnaný.\nV době přípravy rozpočtu budeme diskutovat s veřejností priority aktuálního rozpočtu.", "8": "Budeme se soustředit na rozvoj kvalitních terénních služeb s cílem odlehčit pobytovým službám a poskytnout služby v domácím prostředí co nejdéle je to možné. Vytvoříme model realizace služby “Senior taxi”. Zajistíme dopravu k lékaři všem seniorům i v těch obcích, kde není dostatečná veřejná dopravní obslužnost."}, "extra_important": {"1": "Ano", "2": "Ano", "20": "Ano", "26": "Ano", "6": "Ano", "8": "Ano"}, "id": 143, "name": "Česká pirátská strana", "votes": {"1": -1, "10": 0, "11": 0, "12": 1, "13": 1, "14": 1, "15": 0, "16": -1, "17": 1, "18": 0, "19": 1, "2": -1, "20": 1, "21": 1, "22": 1, "23": 1, "24": -1, "25": -1, "26": 1, "27": -1, "28": -1, "29": 1, "3": 1, "30": 1, "31": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 0}}, {"abbreviation": "ČSSD", "details": {"1": "Jsme připraveni k jednání se všemi stranami.", "12": "Ano, investice do oprav silnic jsou nedílnou součástí kvalitního života v kraji, ale neobejde se bez spolupráce se státem.", "15": "Noviny Kraje Vysočina jsou důležitou součástí v rámci informovanosti pro občany kraje.", "16": "Téma vody a její udržitelnosti, výstavba nebo jakákoliv iniciativa spojená s vodou je důležitá.", "18": "Hejtman kraje a lídr sociální demokracie pro volby MUDr. Běhounek již dělá věci nad rámec nařízení Vlady s bojem proti Covidu. Kraj Vysočina zvládá krizi spojenou s Covidem nejlépe ze všech krajů.", "2": "Již děláme, radní pro oblast školství Jana Fialová realizovala stipendia pro nadané studenty.", "21": "Výstavba domovů pro seniory je prioritou. Populace stárne a kapacity začínají být nedostatčné, ovšem v porovnání s jinými kraji, jsme na tom lépe.", "29": "Ano, dostupnost služeb na vesnice je důležitá.", "4": "Vysoká škola na území Kraje Vysočina je velmi důležitým faktorem pro udržení mladých lidí v regionu.", "5": "Sociální demokracie je proti jakékoliv privatizaci nemocnic. Je to služba lidem a všechny krajské nemocnice jsou ve skvělé kondici. A to  díky práci náměstka hejtmana Vladimíra Novotného.", "6": "Kraj Vysočina podporuje činnost NNO v kraji. Má svůj dotační grant. Sociální oblast je pro sociální demokracii důležitá.", "8": "Dostupné služby pro seniory jsou důležitou součástí našeho volebního programu."}, "extra_important": {"21": "Ano", "5": "Ano", "6": "Ano"}, "id": 148, "name": "Česká strana sociálně demokratická", "votes": {"1": 0, "10": 1, "11": 0, "12": 1, "13": 1, "14": 1, "15": -1, "16": 1, "17": 1, "18": 1, "19": 1, "2": 1, "20": 0, "21": 1, "22": 0, "23": 1, "24": 1, "25": 1, "26": 1, "27": 0, "28": 0, "29": 1, "3": 0, "30": 1, "31": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}]