[{"abbreviation": "ANO", "details": {"1": "Poslední čtyři roky se nám dařilo. Přestože se nám podařilo opravit kolem 300 km silnic, investovali jsme kolem 1,5 miliardy do zdravotnictví a obecně kraj rostl, snížili jsme celkové zadlužení kraje skoro o půl miliardy. Takže ano, příští vedení kraje by mělo jít dál touto cestou.", "10": "Tyto dva sektory musejí zůstat vyrovnané, protože pro dopravní infrastrukturu Libereckého kraje jsou oba stejně důležité.", "11": "Systém sociálních dávek dokáže postihnout i tyto situace. Kraj by měl zvýhodňovat pravidelně dojíždějící a doprava dětí do škol do toho patří. Takže chceme zavést například celoroční jízdenku za cenu tří čtvrtletních.", "12": "Jednoznačně. To je také náš cíl. Chceme investovat minimálně 0,5 mld., spíš více.", "13": "Pokud to jde, měli by tam sedět především odborníci.", "14": "Je to v zájmu cestujících a kraj je jejich ambasadorem.", "15": "Je to cesta do budoucnosti.", "16": "Kraj má být aktivní a řešit situaci v regionu, na tu situaci je kolikrát vidět lépe než z Prahy a je to logické.", "17": "To není finanční zátěž, která by kraj položila a strava je pro tyto děti velmi důležitá.", "18": "Ano, ale se zdravým rozumem, ne za každou cenu a v postupných krocích", "19": "V Libereckém kraji by se měla do roku 2024 zvýšit kapacita o 500 lůžek, protože populace stárne.", "2": "Jsme pro oborovou vyváženost středních škol a to v co největším souladu s trhem práce a jeho požadavky. Vzhledem k době robotizace a automatizace budeme podporovat technické obory různého zaměření a jejich inovaci.", "21": "Kraj by měl podporovat jakoukoliv výsadbu listnáčů, která je bezpečná.", "22": "ANO, čísla to potvrzují.", "23": "Je to jako pro děti do škol, velké zvýhodnění ano, ale zadarmo ne.", "24": "ANO, je to trend.", "25": "Nejen to. Měl by být připraven se bránit i soudní cestou.", "26": "Rozšiřování hnědouhelného dolu Turów musíme zabránit.", "27": "Rozvoj venkova je důležitý a my v rozpočtu počítáme s částkou v desítkách milionů korun.", "28": "Vymáhat dluhy je nutné, ale ne po dětech. Je potřeba je vymáhat dluhy po jejich zákonných zástupcích, tedy převážně rodičích.", "29": "ANO, kraj by měl podporovat výuku všech cizích jazyků včetně němčiny. Němčina je pro nás silný velmi blízký trh.", "3": "Chceme co nejvíce propojit školy a zaměstnavatele, aby se studenti již během studia seznámili s procesy a moderními technologiemi ve firemní praxi. Usnadní se tím jejich vstup na trh práce.", "30": "Kraj nemůže financovat stavbu, ale studie a ostatní kroky může v rámci možností finančně podporovat.", "4": "Kraj by se měl dobře starat o školství, které mu patří a to je střední školství. Spolupráce s VŠ je na místě, ale systém financování je jasně nastavený a není nutné ho měnit.", "5": "V žádném případě. Jsou to klíčová zařízení a musejí zůstat v rukou kraje.", "6": "Tyto organizace jsou nedílnou součástí sociální infrastruktury a zlepšují kvalitu života i jeho konce.", "7": "Z hlediska principu a dlouhodobě určitě ano, ale v dnešní době je nutné zachovat investice i za cenu krátkodobého zadlužení.", "8": "Ano, stejně jako hospice a charity přispívají ke zlepšení kvality života.", "9": "Častěji ano, ale není to primární funkce krajů. Například ale rozpočtové určení daní je pro kraje určitě téma, kde se mohou legislativně angažovat."}, "extra_important": {"1": "Ano", "10": "Ano", "12": "Ano", "16": "Ano", "19": "Ano", "22": "Ano", "25": "Ano", "3": "Ano", "5": "Ano", "7": "Ano", "8": "Ano"}, "id": 100, "name": "ANO 2011", "votes": {"1": 1, "10": -1, "11": -1, "12": 1, "13": 1, "14": 1, "15": 1, "16": 1, "17": 1, "18": 1, "19": 1, "2": 1, "20": 1, "21": 1, "22": 1, "23": -1, "24": 1, "25": 1, "26": 1, "27": 1, "28": -1, "29": 1, "3": 1, "30": 1, "4": -1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "KSČM", "details": {"1": "KSČM, jako čistě opoziční strana, je názoru, že tento pravolevý spletenec se velmi rychle vnitřně vyčerpal, neosvědčil se a chyběla mu především jasná vize toho, co chce kraj za volební období dosáhnout.", "10": "Takto položená otázka se jeví zavádějící, protože i hromadná doprava (s výjimkou železnice) využívá \"infrastrukturu pro osobní automobilovou dopravu\" - tedy silnice. Ale hromadnou dopravu, provozovanou samosprávou - krajskou či městskou - podporujeme.", "11": "V zásadě by to mohlo být možné, ale záleželo by na skutečné poptávce, a zejména potřebě.", "12": "Vedle změny v rozpočtovém určení daní by těmto vyšším investicím měly napomoci jasná dlouhodobě platná pravidla poskytování prostředků ze státního Fondu dopravní infrastruktury.", "13": "Představenstva, jako statutární řídící orgány v naprosté většině ano. Postoj KSČM je takový, že významnou roli mohou a mají sehrávat volení zastupitelé v dozorčích orgánech těchto obchodních společností.", "15": "V zásadě je to možné, ale otázkou vždy zůstává skutečná efektivita takových opatření - aby se nejednalo jen o nějaké \"symboly\".", "16": "Péče o občany, jejich zdraví, nejsou nikdy chybně vynaložené prostředky - zejména v takovéto situaci.", "17": "Rozhodně, ale pouze programu řízeného a financovaného MŠMT.", "18": "Současná podoba inkluze se zvrhla v další prohlubování rozvratu školského systému.", "19": "Rozhodně. V Libereckém kraji je nedostatek míst v těchto zařízeních a \"mezery na trhu\" využívají soukromé firmy, což nemusí být vždy dobře z hlediska skutečně poskytované péče.", "2": "Stipendia v Libereckém kraji již fungují a KSČM je vždy podporovala. Je třeba je rozšířit na více oborů, a to i mimo technické obory - například střední zdravotnický personál.", "20": "V zásadě ano, ale v souladu s celostátní koncepcí takových opatření. Aby v důsledku nebyla podpora kraje kontraproduktivní a nešlo o plýtvání prostředky.", "21": "KSČM dlouhodobě podporuje údržbu významných, zejména historických alejí. Existence některých alejí však způsobuje nebezpečné situace silniční dopravě.", "22": "Řízení kraje asi nelze označit za zcela katastrofické, ale už jen desítky vynaložených milionů na vlastní sebepropagaci krajské koalice nesvědčí dobrém řízení. Nakonec došlo i na rozpory, především uvnitř tzv. Starostů pro LK. Zdaleka ne všechny záměry a sliby byly splněny. Zejména v oblasti oprav silnic, zdravotnictví ale i dalších.", "23": "Náš postoj je obdobný jako u jízdného pro děti a mládež.", "24": "Rozhodně, pokud budou k dispozici dostatečné finanční prostředky, může být  taková dětská skupina lepší, než velký dětský domov, a zároveň než někteří nahodilí pěstouni.", "25": "Základní úlohu zde ale musí sehrát stát - vláda, příslušná ministerstva, ale třeba také Parlament. Možnosti krajské samosprávy jsou zde objektivně omezené.", "27": "V některých oblastech kraje to časem může být jediná možnost.", "28": "To je opět systémová záležitost státu - zákonů, ale rozhodně by Liberecký kraj například mohl přistupovat k promíjení takovýchto \"dluhů\".", "29": "Tak, jako každého světového jazyka.", "3": "KSČM považuje propojení s praxí již v době výuky za velmi důležité.", "30": "Finanční podpora kraje v této záležitosti se nemůže týkat přímo výstavby - to je záležitost státu, resp. jeho organizací. Úloha kraje je zde zcela jiná - například podpora zajištění koridoru trasy u obcí, případně i u jednotlivých vlastníků pozemků.", "4": "Ale nikoliv nějakými velkými přímými dotacemi, zřizovatelem a garantem vůči TUL Liberec je stát -  MŠMT. KSČM podporuje například formu vyhlášení seminárních či ročníkových prací na krajsky potřebná témata s cílovou odměnou a pod.", "5": "KSČM je zásadně proti! Naopak je třeba navrhnout a prosadit zákon o neziskových zdravotnických zařízeních, vlastněných samosprávou.", "6": "V systému neziskových organizací, nejen v sektoru sociálních služeb, se bez jakékoliv kontroly ztrácí miliony a zřejmě až desítky milionů Kč z veřejných peněz vůbec. KSČM prosazuje zvýšení kontroly nakládání s prostředky daňových poplatníků - občanů.", "7": "KSČM je toho názoru, že úvěrové zatížení kraje nelze a priori odmítnout, pokud ale bude směrováno ve prospěch občanů. Například úvěr na Centrum urgentní medicíny v krajské nemocnici takovou podmínku splňuje.", "8": "Rozhodně. Zejména v menších či odloučených obcích a městečkách je to jediná efektivní možnost, jak zajistit jejich dostupnost. Je to součástí volebního programu KSČM.", "9": "Už jsme zmínili zákon o neziskových zdravotnických zařízeních, ale KSČM připravuje i další, například v oblasti rozpočtového určení daní."}, "extra_important": {"1": "Ano", "10": "Ano", "12": "Ano", "18": "Ano", "19": "Ano", "25": "Ano", "26": "Ano", "3": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano", "9": "Ano"}, "id": 103, "name": "Komunistická strana Čech a Moravy", "votes": {"1": -1, "10": 0, "11": 1, "12": 1, "13": 1, "14": 1, "15": 0, "16": 1, "17": 1, "18": -1, "19": 1, "2": 1, "20": 0, "21": 0, "22": -1, "23": 0, "24": 1, "25": 1, "26": 1, "27": 1, "28": -1, "29": 1, "3": 1, "30": -1, "4": 1, "5": -1, "6": 0, "7": 0, "8": 1, "9": 1}}, {"abbreviation": "ODS", "details": {"1": "Při práci koalice je třeba zohlednit zejména vývoj veřejných rozpočtů s ohledem na povinnosti řádného hospodáře.", "10": "Investice musí být vyvážené.", "12": "Bez systémové podpory Vlády ČR to je téměř nemožné. Například jasným příjmem z výnosu spotřební daně z PHM (6 haléřů z litru nafry a benzínu pro Liberecký kraj) nebo garantovaným příjmem ze státního rozpočtu na 1km krajské silniční sítě.", "16": "Raději bych napsal NE, ale za vládními opatřeními nešlo dosud téměř nic a krajům a obcím nic jiného než to \"dotovat ze svého\" nezbylo", "19": "Kraj MUSÍ podporovat vznik nové kapacity. Buď \"za své\" nebo v kooperaci s jinými subjekty ( Sychrov, Jablonné v Podještědí)", "2": "Je třeba podporovat vývoj a inovace, řemesla a tradiční výrobu.", "20": "Především retenci vody v krajině na základě přijaté krajské strategie.", "4": "Činnost TUL je možné podpořit cílenými granty na poli výzkumu a inovací, stipendijními programy pro studenty a kooperací při zpracovávání strategických záměrů kraje.", "5": "Obě krajské nemocnice jsou akciové společnosti,  vlastněné územně správními celky, v určitém smyslu jsou to standardní právnické osoby.", "6": "V současné době Liberecký kraj všechny neziskové organizace podporuje každoročně předfinancování sociálních služeb ve výši 10 miliónu Kč.", "8": "Rozšíření terénních služeb je podmíněno strategickým schválením v rámci komunitního plánu na území jednotlivých ORP III a Libereckého kraje."}, "extra_important": {"1": "Ano", "12": "Ano", "15": "Ano", "16": "Ano", "19": "Ano", "2": "Ano", "20": "Ano", "21": "Ano", "26": "Ano", "3": "Ano", "4": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano"}, "id": 97, "name": "Občanská demokratická strana", "votes": {"1": 1, "10": -1, "11": -1, "12": 1, "13": 1, "14": 1, "15": 1, "16": 1, "17": 1, "18": 1, "19": 1, "2": 1, "20": 1, "21": 1, "22": 1, "23": -1, "24": 1, "25": 1, "26": 1, "27": -1, "28": -1, "29": 0, "3": 1, "30": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": -1}}, {"abbreviation": "Zelení+LES", "details": {"1": "Dosavadní politika kraje se soustředí na rutinu a údržbu, nemá odvahu a energii zabývat jinak než na marketingové úrovni velkými výzvami jako je obnova odolnosti krajiny proti suchu a povodním, stav odborných středních škol, kde ztrácíme řadu talentů, nebo závislost na automobilovém průmyslu.", "12": "Investice ve výši kolem miliardy ročně jsou vysoké, stav silnic se přesto téměř nezlepšuje.", "19": "Klíčová je podpora terénní a domácí péče.", "2": "Technické střední školy musí nabízet kvalitnější vzdělání, které vede k využitelné kvalifikaci. Nedává smysl podporovat obory, jejichž absolventi pak vykazují nejvyšší míru nezaměstnanosti.", "3": "Do odborných středních škol chceme mnohem více zapojit podniky, inspirací je nám německý systém přípravy, který probíhá v kombinaci zaměstnání a teoretické přípravy.", "4": "Pro spolupráci na inovačních projektech s regionálními firmami.", "7": "Vyrovnaný rozpočet nevylučuje úvěr, ten bude nutný na vybudování Centra urgentní medicíny.", "8": "Podpořit kvalitu života seniorů v domácím prostředí je jediná udržitelná cesta, jak zaručit péči pro přibývající skupinu lidí ve vyšším věku.", "9": "Při koordinaci a dalšími kraji jde o účinný nástroj ovlivnění celostátní politiky. Zákonodárná iniciativa by se měla týkat témat s přímým dopadem na fungování regionů."}, "extra_important": {"10": "Ano", "14": "Ano", "15": "Ano", "17": "Ano", "20": "Ano", "21": "Ano", "24": "Ano", "3": "Ano", "5": "Ano", "8": "Ano"}, "id": 107, "name": "Pro KRAJinu", "votes": {"1": -1, "10": 1, "11": 0, "12": 1, "13": 1, "14": 1, "15": 1, "16": 1, "17": 1, "18": 1, "19": 1, "2": -1, "20": 1, "21": 1, "22": 0, "23": 1, "24": 1, "25": 1, "26": 1, "27": 1, "28": -1, "29": 1, "3": 1, "30": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "Rozumní", "details": {"10": "Obojí je nutné. Je potřeba zmodernizovat trať z LIberce do Prahy. Stav silnic ve východní části kraje je velmi špatný.", "11": "Obávám se, že důsledkem koronavirové krize budou rozpočty krajů velice sešněrovány a peníze budou třeba pro daleko důležitější a pro život nezbytné věci. Navíc, když mladý člověk má něco zadarmo, tak si toho neváží. I v dobách minulých jízdy zadarmo nebyly. Žákovské a studentské slevy jsou dostatečnou úlevou. Mladý člověk, v současné době hýčkaný až nezdravě, by si měl uvědomit, že všechno něco stojí. A když \"profláká\" svou dobu investic do svého budoucího profesionálního života, už to nikdy nedohoní.", "12": "A investice bedlivě hlídat. Stav po jejich opravách vydrží mnohdy jenom tři roky a musí se opravovat znovu. Čím to je?  Praxe je namnoze taková. Zakázku vysoutěží nějaká, místním papalášům spřátelená firma, která je ovšem pouhou skořápkou na výrobu peněz a ne relevantní firmou na výstavbu či opravu silnic. Odhad na opravu komunikace v daném úseku je suma, kterou označíme 100%. Z těchto 100% si odloupne vítěz soutěže např. 20%, z čehož dá těm, kdo umožnili vítězství 10%. Zbytek 80% přejde na další firmu, která má ovšem další dodavatele faktické práce. Tato firma si zase odloupne 20%. Faktičtí zhotovitelé stavby mají tedy z oněch původně odhadovaných 100%, pouze na zhotovení zakázky 60%. A to je hluboko pod \nčástkou původně plánovaného odhadu. Za tuto sumu se ovšem kvalitně práce odvést nedá a tak se šidí, kde se dá. Řešení? Přísné kontroly odvedené práce. Zákonem zakázat, aby zakázku mohla vysoutěžit firma, která nemá ani techniku, ani lidské zdroje. Pokud ještě nejsou zákony, které by toto zajištovaly, je nutné aby ty silnice, které patří do působnosti kraje, byly náležitě krajem spravovány, to jest důslednou kontrolou jak zadání a soutěží, tak odvedené práce. Zde je praktický návod na zákonnou iniciativu kraje.", "13": "Žádné placené trafiky pro chlapce co spolu mluví.", "14": "To je přece naprosto samozřejmé. Cestující musí pokračovat ve své cestě bez ohledu na krajské hranice.", "15": "Nechceme, aby se z toho zase stal zdroj příjmů pro různé kreatury, typu solárních baronů", "16": "Zásadní je vydávat jednoznačné pokyny odshora až dolů. Navíc, Rozumní si nejsou zcela jisti, zda to, co se děje není nějaká forma pozastavení demokracie a volného pohybu. Rozumní mají ve svém středu lékařské kapacity, které sami nejsou jednotné v posouzení současného stavu.", "17": "Chudoba stření třídy bude narůstat. Toto opatření je někdy nepřijatelné, protože se tím podporuje nechuť některých vrstev obyvatelstva pracovat i v době, kdy práce je dostatek. Bohužel doba se změní a vrátíme se do časů  prvorepublikových polévek pro chudé. Nechceme být špatnými proroky, ale celý sektor služeb (cestovky, pohostinství atd.) propadne a nastane doba skutečné nezaměstnanosti, která  uvrhne do chudoby i ty vrstvy obyvatelstva, pro které to bylo naprosto nepředstavitelné.", "18": "Máme nejlepší speciální vzdělávání s nejlepšími pedagogickými odporníky na světě. Inkluze nám byla vnucena těmi státy, které nemají s touto speciální problematikou takové skvělé výsledky, jako jsme měli my. Na kandidátkách Rozumných jsou speciální pedagožky, které z profesionálních, ale i lidských důvodů naprosto nesouhlasí s inkluzí mentálně postižených. Takový člověk bude vždy na chvostu. Něco jiného je fyzicky handicapovaný  žák. Ti bývají často nejinteligentnější ze třídy a naopak pohánějí třídu k vyšším výkonům. Inkluze pro fyzicky handicapované  ano, pro mentálně postižené ne.", "2": "Je načase se vrátit k dříve všeobecnému a ve všech dobách praktickému názoru, že řemeslo má zlaté dno. Je třeba navrátit úctu k lidem, kteří mají tak zvaně \"zlaté ručičky\"", "20": "Při pohledu na zničené lesy vyvstává otázka, je na vině pouze kůrovec? Rozumní si myslí, že kůrovec a jeho devastující role v našem národním bohatství, krásných lesích, je až důsledkem špatného hospodaření. Skuteční odborníci v lesním hospodářství, kteří se neshodují s názorem, že důležitý je především momentální ekonomický efekt, naprosto nesouhlasí s praxí pocházející z let devadesátých, že všechno se musí privatizovat a těžba dřeva se musí takzvaně outsourcovat do akciových společností, které ovšem nejsou vlastníky lesů. Těmto akciovkám jde o pouhý zisk a zdraví lesa je vůbec nezajímá (nejsou jejich vlastníky). \n         Lesy byly a jsou zásobárnou vody. Nyní se těžká technika pohybuje nejkratším směrem k bodu, odkud kamiony kmeny odvážejí. Ne tedy šetrně po vrstevnicích, ale po spádnicích, po kterých teče voda jako v korytech potoků a vláha, velice potřebná pro zdraví stromů, odtéká bez užitku a naopak škodí lokálními povodněmi. Zákonem je třeba zařídit, aby odvoz dřeva byl šetrný, vláhu zadržující. Neboť, když je napaden strom, který má dostatek vláhy, dokáže si s kůrovcem poradit sám. Zalepí strom pryskyřicí. \n                    Zadržovat v lesích vláhu se musí ještě uměle. Udělat po vrstevnici rýhu aby vznikla jakási tůňka, která je rezervoárem vody. Udržovat v lese mokřady.  Každý velký vlastník lesů, by povinně měl mít techniku pro těžbu a hrubé zpracovávání, tak jak tomu bývalo v minulosti. Zde opět by měl kraj využít zákonnou iniciativu a navrhnout zákon řešící tuto záležitost.\n Podobnou praxi je třeba zamést v zemědělství. Vrátit se k tradičním komoditám, zakládat meze, remízky, zmenšovat plochu lánů na únosnou mez pro životní prostředí, jako l hlubokou orbu atd. Vše je detailně popsáno v programu Rozumných pro krajské volby 2020", "21": "Opět se jedná o krajinotvorbu a svým způsobem o byť malý, ale přece jenom prvek k zadržení vláhy. Ti, kdo argumentují nebezpečím pro silniční provoz, ať přizpůsobí jízdu tak, aby jezdili bezpečně.", "23": "Senioři nemají další zdroje příjmů, než je jejich důchod. I případné valorizace nedohoní inflaci, která roste vždy rychleji než důchody. Navíc senioři namnoze nemají jinou možnost cesty za stále vzdálenějšími lékaři, poštami a obchody než veřejnou dopravou.", "25": "A to tak, že naprosto rozhodně", "27": "Kde to nejde tak pojízdné prodejny", "29": "Každá řeč kromě mateřské skýtá rozšíření obzoru jedince. Je ovšem nutné také zachovat svůj vlastní jazyk a kulturu.", "3": "Učňovské obory a střední školy technického typu by měly navázat na životem osvědčenou praxi - učeň - tovaryš - mistr. Rozumní doporučují i institucionálně zavést tuto stupnici dovednosti. Chceme znovu zavést cechy v jednotlivých oborech, které by měl pravomoci oficiálně potvrzovat, že je někdo mistr svého oboru", "30": "To, že neexistuje je ostudou vedení kraje.", "4": "Je ovšem třeba, aby byl průběžně hodnocen přínos těchto škol pro kraj a kraj by měl přijít se zákonnou iniciativou tohoto směru: Studenti, pokud budou studovat za peníze daňových poplatníků kraje, by měli být zavázáni smlouvou o povinné praxi cca 5 let v kraji, aby tak prakticky splatili výdaje kraje na jejich studium.", "5": "Privatizace nemocnic je zárodkem stavu, kdy si privátní subjekt vybírá ty úkony, které jsou pro majitele finančně výhodné a snaží se zbavit těch, které jsou naopak důležité pro pacienty regionu, pro které je krajská nemocnice spádová, ale nepřinášejí zisk. Rozhodně neprivatizovat", "6": "Ale rozhodně nefinancovat tak zvané politické neziskovky"}, "extra_important": {"11": "Ano", "12": "Ano", "13": "Ano", "14": "Ano", "18": "Ano", "19": "Ano", "2": "Ano", "23": "Ano", "25": "Ano", "26": "Ano", "27": "Ano", "3": "Ano", "30": "Ano", "5": "Ano", "6": "Ano"}, "id": 106, "name": "ROZUMNÍ-Petr Hannig-za spravedlnost a živ. jistoty", "votes": {"1": 0, "10": 0, "11": -1, "12": 1, "13": 1, "14": 1, "15": 0, "16": -1, "17": 0, "18": -1, "19": 1, "2": 1, "20": 1, "21": 1, "22": 0, "23": 1, "24": 0, "25": 1, "26": 1, "27": 1, "28": -1, "29": 0, "3": 1, "30": 1, "4": 1, "5": -1, "6": 1, "7": 0, "8": 1, "9": 1}}, {"abbreviation": "Soukrom+Svobod", "details": {"1": "Určitá kontinuita zde samozřejmě být musí, bylo by rozumné navázat na zodpovědnou finanční politiku z období 2016 - 2018 (vyrovnaný popř. přebytkový rozpočet). Mnohá rozhodnutí by však bylo dobré, bude-li to možné, revokovat.", "10": "Jde o nevhodně položenou otázku. Investice do železniční dopravy jsou samozřejmě potřebné, ale ty ve většině případů nebudou věcí kraje. Investice do oprav komunikací 2. a 3. třídy, které věcí kraje jsou, jsou nutné jak pro individuální automobilovou dopravu tak i pro dopravu hromadnou (autobusy).", "11": "Ano pouze v případě dopravy žáků prvního stupně základní školy z obce, v níž  dojde k ekonomicky motivovanému zrušení takové školy.", "12": "Jednoznačně, jde o naši investiční prioritu. Soustředit se chceme především na nejzanedbanější oblasti a úseky.", "13": "Politici jsou zodpovědní za chod těchto firem občanům a jsou občany odvolatelní (ve volbách). Nevolený úředník se občanům nikdy zodpovídat nebude. Tzv. depolitizace (v různých oblastech) je často největším nebezpečím pro samu podstatu demokracie.", "14": "Určitě ano. Kraj je zde v pozici zákazníka, který dodavateli (či dodavatelům) určuje podmínky realizace zakázky.", "16": "Ano pouze v případě, že by epidemiologická situace v kraji byla výrazně horší než v jiných regionech ČR. Navíc upozorňujeme, že mnohá přijatá opatření (ze strany vlády i ze strany kraje) jsou kontraproduktivní.", "17": "Takto lze dočasně řešit pouze nějaké výjimečné  případy.", "18": "Jednoznačně ne. Tzv. inkluze je nebezpečný nesmysl, který vážně ohrožuje kvalitu vzdělávacího procesu. Její realizace postihuje především průměrně nadané děti, které jsou v populaci nejpočetněji zastoupeny. Uvažovat lze pouze o inkluzi dětí pohybově postižených, budou-li mít k dispozici osobního asistenta. Vzdělávání dětí smyslově či mentálně postižených musí řešit specializovaná zařízení.", "19": "Ano, bude-li po nich poptávka.", "2": "Nejde však jen o finanční zvýhodňování. Důležité je i zvýšení prestiže učňovského školství a jeho užší propojení s výrobní praxí. Maturita je důležitá pro zájemce o studium na vysoké škole, pro řemeslníky příliš důležitá není.", "20": "Možnosti kraje v tomto směru jsou ale poměrně omezené. Určitě by měl investovat do opatření na zadržování vody v krajině a být přísnější k investorům některých rozsáhlejších staveb ve věci ochrany zeleně. Ke kácení zdravých vzrostlých stromů by mělo docházet pouze ve zcela výjimečných případech.", "22": "V některých resortech lze i chválit, mnohá rozhodnutí však byla chybná (viz komentáře k otázkám 1., 5. či 30).", "23": "Jde o sociální nesmysl a možná i volební populismus. Mnoho občanů nad 65 let naleží k finančně velmi dobře zajištěné vrstvě obyvatelstva.", "25": "Řešení tohoto problému považujeme za věc národního zájmu, na níž by se měly shodnout všechny strany zastoupené v krajském zastupitelstvu i v parlamentu", "26": "Jsme přesvědčeni, že dosud nebyly vyčerpány všechny mimosoudní cesty k řešení tohoto problému.", "27": "Udržení těchto prodejen je jistě žádoucí, přímá finanční podpora je však příliš razantním zásahem do tržní ekonomiky. Nepřímou či nějakou organizační podporu si představit dovedeme.", "28": "Určitě ne, v těchto případech nejde nikdy o částky, které by ovlivňovaly ekonomiku kraje či jeho organizací. Obecně považujeme současný systém exekučního řízení v ČR za projev parazitního hyenismu. Exekuce by měl řešit státní úřad a vymáhaná částka by nikdy neměla řádově převýšit původní dluh.", "30": "Rychlíková trať mezi Prahou a Libercem existuje. Skutečnost, že zde nejezdí přímý rychlíkový spoj je věc organizační, v minulosti zde jezdil. Kraje (Liberecký a Středočeský) situaci ještě dále zkomplikovaly nepovedeným výběrovým řízením, v němž rychlíky v úseku Praha - Turnov svěřili jiné společnosti než rychlíky v úseku Turnov - Liberec a nezajistili ani kompatibilitu jízdních dokladů. Železniční trať mezi Prahou a Libercem by si samozřejmě v mnoha úsecích modernizaci zasloužila, taková investice však daleko přesahuje možnosti krajských financí.", "4": "Ale pouze jednu, u níž by mohl být i zřizovatelem. Dle naší vzdělávací koncepce by měly existovat krajské university (v každém kraji jedna), které by tvořily jakýsi mezistupeň mezi státními universitami s rozhodujícím podílem základního výzkumu a prakticky orientovanými vysokými školami resortními, soukromými, ... .", "5": "Ne všechny. Kraj by měl vlastnit jednu krajskou nemocnici nejlépe v krajském městě. Ostatní nemocnice by mohly být za určitých podmínek i zprivatizovány. Vytvoření sítě krajských nemocnic, v níž dominantní centrum odsuzuje lokální nemocnice do podřadné role považujeme za škodlivé z hlediska dostupnosti nespecializované zdravotní péče.", "6": "Ano, ale pouze ty, které takovou činnost reálně vykonávají. Musí zde být věcná (nikoli jen finanční) kontrola, neboť existují neziskové organizace, pro něž jsou sociální služby pouze \"zástěrkou\" pro provozování jiných aktivit.", "7": "V případě krizových situací je samozřejmě akceptovatelné \"rozumné\" zadlužení, měla by zde však být vždy snaha dluh co nejdříve vyrovnat.", "8": "Pokud se ukáže nutnost jejich rozšíření, o čemž nejsme jednoznačně přesvědčeni, pak ano.", "9": "Ano, ale pouze v případech, kdy získá pro svůj návrh podporu několika dalších krajů a určitého počtu poslanců či senátorů."}, "extra_important": {"1": "Ano", "10": "Ano", "12": "Ano", "13": "Ano", "14": "Ano", "15": "Ano", "18": "Ano", "2": "Ano", "20": "Ano", "21": "Ano", "24": "Ano", "25": "Ano", "26": "Ano", "28": "Ano", "3": "Ano", "4": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "9": "Ano"}, "id": 101, "name": "Soukromníci a Svobodní", "votes": {"1": -1, "10": -1, "11": -1, "12": 1, "13": -1, "14": 1, "15": 1, "16": -1, "17": -1, "18": -1, "19": 1, "2": 1, "20": 1, "21": 1, "22": 0, "23": -1, "24": 1, "25": 1, "26": -1, "27": -1, "28": -1, "29": -1, "3": 1, "30": -1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 0, "9": 1}}, {"abbreviation": "KDU-ČSL+TOP 09", "details": {"1": "Je třeba navázat na dobré věci, jako je např. zahájení rekonstrukce Krajské nemocnice Liberec (výstavba Centra urgentní medicíny) nebo snižování zadlužení kraje. Značné rezervy spatřujeme v opravách silnic II. a III. třídy, v přípravě výstavby obchvatů Turnova a České Lípy či zajištění fungující zubní pohotovosti. Známku 4- zaslouží stávající koalice za přípravu a realizaci opatření podporující adaptaci na změnu klimatu, tzn. opatření která nám pomohou čelit zejména suchu a bleskovým povodním.", "10": "Odpověď zní NE, neboť považujeme investice do obou oblastí za stejně důležité. Jako příklad mohu jmenovat výstavbu obchvatů obcí a měst zatížených nadměrnou tranzitní dopravou. To je pro nás jasná priorita.", "12": "Současné tempo oprav silnic II. a III. tříd (cca 300 km za minulé volební období) není dostatečné. Přibližně 618 kilometrů silnic II. a III. třídy v Libereckém kraji je stále hodnoceno jako havarijní a 294 kilometrů v nevyhovujícím stavu vyžadujících opravu nebo údržbu.  Na druhou stranu rozpočet kraje není nafukovací a musíme se zabývat systémovým zajištěním peněz na opravy silnic ve správě Libereckého kraje. Určitou cestou by byl např. podíl ze spotřební daně z pohonných hmot, kterým by byl zajištěn trvalý příjem kraje na jejich opravu.", "15": "Kraj by měl jít příkladem a současně tím i působí jako řádný hospodář snižováním nákladů na provoz budov, které má ve správě.", "17": "Není přijatelné, aby se některé děti kvůli nízkému příjmu rodičů řádně nestravovaly. Tzn. kraj by měl pro ně zajistit bezplatné obědy.", "19": "Tento úkol se týká především obcí a měst. Na výstavbu domů pro seniory si obce a města mohou dosáhnout na dotační peníze jak státu, tak i Evropské unie.", "2": "Každý z nás má určitě zkušenost jak je těžké sehnat řemeslníka a ještě těžší kvalitního řemeslníka. Výše uvedená otázka je lehce zavádějící, nicméně jednou z našich deseti priorit je podpora technických oborů vzdělávání. Zásadní je jak podpora řemeslných oborů, tak praktická příprava žáků na povolání úzkou spoluprací firem z našeho kraje a středních škol. Vytvoříme podmínky pro aktivní vstup budoucích zaměstnavatelů do procesu praktické přípravy žáků na povolání .", "20": "Změna klimatu je přirozený jev. Zásadní je však skutečnost, že i díky činnosti člověka probíhá změna klimatu daleko rychleji, než by bylo přirozené. Její projevy jako je sucho (zejména nedostatek pitné vody) a bleskové povodně se dotýkají každého z nás. Liberecký kraj musí na svém území neprodleně zahájit realizaci konkrétních opatření, která nám pomohou se změně klimatu přizpůsobit - zajistit dostatek vodních zdrojů, minimalizovat škody na zdraví a majetku, atd.", "21": "Stromořadí jsou charakteristickou součástí naší krajiny. Zlepšují mikroklima (např .zmírňují přehřívání silnic), zmírňují sílu bočního větru či za mlhy pomáhají s orientací. Současně jsou i stanovištěm řady vzácných živočichů.", "22": "Jsou oblasti, kde lze působení současné krajské reprezentace hodnotit pozitivně (hospodaření, krizové řízení, rekonstrukce nemocnice), ale současně je řada jasných priorit, které vedení Libereckého kraje řešilo nedostatečně nebo vůbec (adaptace na změnu klimatu - řešení sucha a bleskových povodní, oprava silnic II. a III. třídy, obchvaty Turnova a České Lípy, atd.)", "25": "Není možné, aby jako mávnutím kouzelného proutku - jednostranným rozhodnutím Polska , přišly o vodu desetitisíce lidí v České republice. Pokud budu zvolen, tak 1. věc, kterou udělám bude to, že se vypravím na Ministerstvo životního prostředí (kde jsem 6 let pracoval) a budu s ním aktivně řešit a koordinovat další postup.", "26": "Pokud k žalobě nepřistoupí Evropská komise (na základě aktuálně podaného podnětu našich ministerstev životního prostředí a zahraničí), tak rozhodně ano.", "30": "Modernizace (výrazné zrychlení a zvýšení komfortu)železničního spojení Liberec - Praha musí být jasnou prioritou Libereckého kraje a jeho vedení musí udělat všechno pro to, aby se tento záměr už konečně někam pohnul. Na náklady spojené s výstavbou ve výši desítek miliard korun (i pokud by se jednalo pouze o dílčí financování) nemá v současnosti, ve svém napjatém rozpočtu, kraj peníze. Financování páteřní sítě železnic je jasnou povinností státu.", "4": "Optimální fungování veřejných vysokých škol musí zajistit stát. Kompetence vůči nim podle zákona č. 111/1998 Sb., o vysokých školách vykonává Ministerstvo školství, mládeže a tělovýchovy.", "5": "Krajská nemocnice Liberec, i díky integraci dříve městských nemocnic (např. Turnov, Frýdlant a v budoucnu Jilemnice) určuje kvalitu zdravotní péče v Libereckém kraji. Privatizace krajské nemocnice je absolutní nesmysl. \nMusíme se spíše zaměřit na to, aby se na financování takto zásadního zařízení, které pokrývá potřeby zdravotní péče celého kraje významně podílel stát. Musíme si položit otázku: \"Proč např. v Plzni či Hradci Králové financuje fakultními nemocnicemi \"krajské\" zdravotní zařízení stát a nešlo by něco podobného zajistit i v Liberci?\"", "7": "V současné situaci, spojené s krizí způsobené epidemií COVID-19, bude udržení vyrovnaného rozpočtu obtížné. Lze očekávat že příjmy do rozpočtu kraje citelně poklesnou. Do toho musíme počítat i se závazkem na splácení půjčky pro výstavbu Centra urgentní medicíny. Nicméně cílem Společně pro Liberecký kraj je hospodařit do budoucna s vyrovnaným rozpočtem."}, "extra_important": {"1": "Ano", "12": "Ano", "2": "Ano", "20": "Ano", "22": "Ano", "25": "Ano", "26": "Ano", "30": "Ano", "5": "Ano", "7": "Ano"}, "id": 102, "name": "Společně pro Liberecký kraj", "votes": {"1": 1, "10": -1, "11": -1, "12": 1, "13": 1, "14": 1, "15": 1, "16": 0, "17": 1, "18": 0, "19": -1, "2": 1, "20": 1, "21": 1, "22": 0, "23": -1, "24": 1, "25": 1, "26": 1, "27": 0, "28": -1, "29": 1, "3": 1, "30": -1, "4": -1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "SPD", "details": {"1": "Tato koalice se neosvědčila.", "12": "Je potřeba přijmout systémové řešení v rámci SFDI a jiných možností.", "13": "Výhradně z odborníků.", "15": "Toto má být role státu ale nikoliv kraje.", "16": "Toto je primárně role státu, ale kraj toto může vyjímečně provádět nad rámec pokud to stát nezvládá zejména v organizacích, kterých je zřizovatelem. Transparentně!", "17": "Pouze v případě, že děti nemají neomluvené hodiny, rodiče mají pracovní minulost a potom tedy pouze po zcela nezbytnou dobu a nikoliv trvale.", "18": "Inkluze je chybou. Je potřeba rozlišovat např. mezi dětmi na invalidním vozíku a dětmi s poruchami chování - tzv. nepřizpůsobivými. Ti první patří do normální třídy, ti druzí do zvláštní.", "19": "Včetně podpory péče o seniory v rodinách.", "2": "Podpora forem tzv. duálního vzdělávání.", "20": "Klimatické změny tu byly, jsou a budou. Např. letošní léto bylo nejdeštivější od roku 2010.", "22": "Investice šly především do koalicí preferovaných měst a obcí a nikoliv podle potřeb. Tímto se čím dále více rozevírají pomyslné nůžky v kvalitě života vyvolených občanů měst a obcí a ostatních (zejména okrajově vzdálených) obcí.", "24": "V případě dětských domovů je zde předpoklad lepšího dohledu kraje nad správnými metodami způsobu výchovy dětí.", "25": "Kraj se tímto zabýval již před rokem 2016 a zatím v této situaci jeho představitelům chyběla prozřetelnost a prozíravost. Poláci si dnes zde dělají co chtějí a kraj až nyní tlačí na stát, aby konal. Mělo to ale přijít mnohem dříve.", "26": "Jednoznačně!", "28": "Požadujeme zestátnění exekutorů, protože většina občanů je v dluhových pastech zejména díky tzv. \"exekutorským mafiím\".", "29": "Kraj by měl podporovat výuku všech světových jazyků a nikoliv pouze němčiny.", "30": "Jsme jediný kraj, který nemá elektrifikovanou železnici a bylo již zpracováno 26 studií proveditelnosti - bez konkrétního výsledku.", "4": "Pouze v perspektivních oblastech vědy a výzkumu a nikoliv v humanitních vědách.", "5": "Rozhodně nikoliv, viz nedávný pokus ve Frýdlantu.", "6": "Rozhodně ano. Nikoliv v oblastech podpory gender, EU, LGBT atp.", "9": "Například zrušení koncesionářských poplatků veřejnoprávní ČT anebo změnu hranic krajského uspořádání."}, "extra_important": {"1": "Ano", "12": "Ano", "16": "Ano", "17": "Ano", "18": "Ano", "19": "Ano", "22": "Ano", "23": "Ano", "25": "Ano", "26": "Ano", "27": "Ano", "28": "Ano", "30": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano", "9": "Ano"}, "id": 94, "name": "Svoboda a přímá demokracie (SPD)", "votes": {"1": -1, "10": -1, "11": -1, "12": 1, "13": 1, "14": 1, "15": -1, "16": -1, "17": -1, "18": -1, "19": 1, "2": 1, "20": -1, "21": 1, "22": -1, "23": 1, "24": -1, "25": 1, "26": 1, "27": 1, "28": -1, "29": -1, "3": 1, "30": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "Trikolóra", "details": {"1": "Stávající koalice řídí, organizuje, plánuje a rozhoduje za občana bez občana a zadlužuje  Liberecký Kraj", "10": "Investice do infrastruktury má jednoznačný vliv i na rozvoj hromadné dopravy.Nelze postavit proti sobě.Hromadnou dopravu nelze řešit bez rozvoje infrastruktury.", "11": "Nevidíme důvod.", "12": "44% komunikací 2.3. třídy v majetku kraje je v nevyhovujícím stavu. Je nutno investovat více než v minulém období.", "13": "Je nutno tyto funkce odpolitizovat a nahradit odborníky. Všichni vidíme k jakému výsledku to  dovedlo v posledním volebním období. Kauza Busline, Ariwa, Krajská nemocnice, Krajská správa údržby silnic apod.", "14": "Je to úloha Kraje v rámci dopravní obslužnosti.", "16": "Je to úloha Kraje. Stát v tomto ohledu není příliš aktivní a jasný.", "17": "Ovšem pouze na základě opravdu validní analýzy vybraným rodinám.", "19": "Na základě zvyšujícího se počtu seniorů, za určitých podmínek ano.", "2": "V Libereckém Kraji je nedostatek kvalifikovaných učňů na trhu práce a nedostatečná nabídka v rámci školství pro zájemce.", "20": "V současné době není nutno. Je nutno se zaměřit v této otázce na třetí svět.", "21": "Pouze v odůvodněných případech v souladu s dopravní legislativou.", "22": "Koalice řídila, organizovala, plánovala a řešila bez občana. To je nutno změnit.", "23": "Ano myslíme si, že je to v současné době jasný trend v evropsky vyspělých státech.", "24": "Ano je prokázáno, že jeto pro děti vhodnější a ekonomičtější pro stát.", "25": "Ano, je to jedna z důležitých úloh pro Kraj.", "26": "Ano, Kraj by měl v tomto činit jasné a aktivní kroky.", "27": "Ano, je to jedna z důležitých otázek udržení venkova.", "28": "To je dle našeho názoru úloha státu a pouze v souladu  s legislativou a dobrými mravy.", "29": "Ano ale jako podporu i jiných jazyků. Tzn. na stejné úrovni.", "3": "Ano, je to jedna ze základních možností podpory výchovy nových zaměstnanců.", "30": "Spojení z Liberce absentuje již řadu desetiletí. Liberecký Kraj má nejhorší železniční dopravu v ČR. Jednoznačně ano.", "4": "Myslíme si, že je to úloha státu.", "5": "Není to nutné řešení, jsou nemocnice , které hospodaří v kladných číslech jako je Jablonecká a Tanvaldská.", "6": "Ale pouze opravdu míře nezbytné pro  vybrané subjekty.", "7": "Ano, je to jeden ze základních předpokladů, jsme proti dalšímu zadlužení na 30 let.", "8": "Pouze na základě validní analýzy současného stavu.", "9": "V posledním období jej Kraj příliš nevyužíval."}, "extra_important": {"1": "Ano", "10": "Ano", "12": "Ano", "13": "Ano", "19": "Ano", "2": "Ano", "22": "Ano", "25": "Ano", "26": "Ano", "3": "Ano", "30": "Ano", "4": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "9": "Ano"}, "id": 104, "name": "Trikolóra hnutí občanů", "votes": {"1": -1, "10": -1, "11": -1, "12": 1, "13": 1, "14": 1, "15": 1, "16": 1, "17": 1, "18": -1, "19": 1, "2": 1, "20": -1, "21": 1, "22": -1, "23": 1, "24": 1, "25": 1, "26": 1, "27": 1, "28": -1, "29": 1, "3": 1, "30": 1, "4": -1, "5": -1, "6": 1, "7": 1, "8": 0, "9": 1}}, {"abbreviation": "Změna+NBPLK", "details": {"1": "Současná koalice má deficit v řešení sociálních i ekologických problémů, kterým se věnuje zcela nedostatečně.", "10": "Samozřejmě, jenže to by politici z dalších stran museli pochopit, co to vlastně ten udržitelný rozvoj je a skutečně na tom začít dělat. Jenže to znamená i nepopulární opatření, do kterých se jim nechce.", "11": "Ano. Vlaky a autobusy jezdí tak jako tak.", "12": "Kraj by měl hlavně hledat cesty, jak tyto opravy zlevnit, což nedělá. Silnice nejsou jediný problém, který v kraji je potřeba řešit.", "13": "Jen ať tam jsou, ale měli by mít jasné úkoly a být za ně odpovědní a odměňovaní by mělo být ne paušálem za měsíc, ale podle předem daných kritérií.", "14": "Jednoznačně ano. To je přesně úloha kraje jako koordinátora veřejné dopravy.", "15": "Je to to minimum, co může udělat pro udržitelný rozvoj. Navíc na to lze získat i státní a evropské dotace.", "18": "Ano, na středních školách je inkluze naprosto v pořádku a potřebná.", "19": "Ano, protože je zcela neetické a nemorální, když lidé, kteří celý život pracovali, musí ke stáru čekat, až se uvolní místo v důsledku toho, že někdo jiný umře. Dobrá alternativa je i terénní péče.", "2": "Kraj by měl věnovat pozornost kvalitě výuky celkově, leckde se stále učí jako v 19. století.", "20": "Jednoznačně, jde o jeden z klíčových problémů. Navíc tato opatření mají i mnoho dalších pozitivních efektů, např. na biodiverzitu, podporu místního podnikání nebo obecně kvalitu života.", "24": "Jednoznačně ano, to, že děti musí vyrůstat v ústavní péči, je jeden z nejtěžších hříchů, který na jejich životech a duších naše společnost páchá. Bohužel dosavadní vedení našeho kraje je v tomto ohledu dost omezené, vítězí opravy silnic, krajské dožínky a vlastní sebepropagace.", "25": "Ano, ale nejen proto, že může dojít k přechodnému snížení hladiny podzemní vody v některých obcích, ale zejména proto, že se jedná o výrazný zdroj skleníkových plynů. To by ovšem musel náš kraj jít příkladem v oblasti  podpory  udržitelných zdrojů energie a vedení kraje by muselo problematice klimatické změny věnovat větší pozornost.", "26": "Sami máme tolik uhelných elektráren, že bychom nejdříve mělil vyřešit je a pak teprve řešit Polsko.", "28": "Exekuce vymáhané na dětech jsou prasečina. Je to jedna z úchylek polistopadového vývoje, kterou nechali zavést lidé, které nelze nazvat jinak naž jako sociopaty.", "3": "Tak jako je to v Německu, aby byli studenti lépe připraveni na praxi.", "30": "Ale to by k tomu musel mít vůli. Doposud o tom politici vždy jen mluví před volbami a pak se na to vykašlou.", "5": "Jednoznačně ne. Privatizace není všelék, efektivitu a kvalitu lze zajistit i jinak.", "6": "Jedná se o službu pro společnost, navíc dlouhodobě podfinancovanou.", "7": "Dlouhodobě ano, ale to neznamená, že si nemůžu vzít úvěry na klíčové projekty.", "8": "I proto, že za 8 let rozšíříl místa ve svých domovech pro seniory o pouhé jedno lůžko, navíc terénní služba vyjde levněji a pokud je to možné, měli by senioři možnost žít doma.", "9": "Je to spíše výjimečná věc, stačí, že tu je parlament."}, "extra_important": {"1": "Ano", "10": "Ano", "11": "Ano", "12": "Ano", "14": "Ano", "15": "Ano", "17": "Ano", "19": "Ano", "2": "Ano", "20": "Ano", "24": "Ano", "25": "Ano", "28": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano"}, "id": 105, "name": "Změna pro lidi a pro krajinu", "votes": {"1": -1, "10": 1, "11": 1, "12": 0, "13": 0, "14": 1, "15": 1, "16": -1, "17": 1, "18": 1, "19": 1, "2": -1, "20": 1, "21": 1, "22": -1, "23": 0, "24": 1, "25": 1, "26": -1, "27": 0, "28": -1, "29": 0, "3": 1, "30": 1, "4": -1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 0}}]