[{"abbreviation": "ANO", "details": {"1": "Nové vedení kraje musí být mnohem aktivnější. Stávající politika kraje je velmi pasivní.", "10": "Investice do hromadné dopravy musí jít ruku v ruce s rozvojem dopravní infrastruktury pro ostatní typy dopravy. Pro jižní Čechy je momentálně prioritou dostavba D3, D4. Dále stavba obchvatů (Chýnov, Trhové Sviny, Husinec, Dačice,  Bavorov, Dasný, Lišov, Štěpánovice, Kardašova Řečice, jihovýchodní obchvat Strakonic, v Táboře komunikační propojení Tesco – Slapy) a rozšíření komunikací na střídavý „třípruh“ (např. ČB-Písek).", "11": "Kraj by měl výrazně přispívat na dopravu žáků do škol, ale společně s městy a obcemi.", "14": "Občan nesmí být obětí konkurenčního boje mezi jednotlivými dopravními společnostmi.", "15": "Stavba přehrad je součástí komplexního řešení pro boj se suchem. Přehrady zároveň slouží jako rezervoár pitné vody, pomáhají zlepšit průtok vodních toků v období sucha a pomáhají zachytávat povodňovou vodu. Avšak výstavba by měla být vždy realizována po dohodě stát - kraj - obec.", "18": "Na financování by se však měly podílet také příslušné obce.", "19": "V rozsahu, kdy tato opatření pomáhají potřebným, ale zároveň neomezují ostatní děti.", "2": "Kraj by měl daleko výrazněji finančně zvýhodňovat technické střední školy a učební obory.", "20": "Součástí našeho volebního programu je zřízení centra sociálních služeb v dolním areálu nemocnice v Českých Budějovicích. Součástí tohoto centra bude také domov pro seniory.", "21": "Ze strany kraje by měla být podporována zejména adaptační opatření související s realizací protierozních úprav a také zásahů, které povedou ke zlepšení retenčních vlastností krajiny.", "22": "Stromové aleje působí protierozně, pomáhají zpevňovat kraje vozovky a mohou odvádět vodu z podloží silnice.", "23": "Stávající krajská koalice nic nového nevytvořila.", "26": "V době před získáním strategického partnera toto bude pravděpodobně nutné. Nicméně, poté musí být letiště v krátkodobém horizontu již finančně soběstačné.", "27": "Jedná se o poměrně komplikovanou otázku. Není možné, aby byly dluhy do plné míry vymáhány po dětech. Za dítě je zodpovědný a ručí za něj jeho zákonný zástupce, tj. měl by to být on, po kom se bude věřitel domáhat splacení dluhů.", "28": "Tento bod je také součástí našeho volebního programu. Chceme finančně podporovat menší obce za účelem udržení prodejen a hospod právě tam, kde je provozuje veřejná správa.", "29": "Jednoznačně. Jazyky jsou branou do světa a nedílnou součástí vzdělání. Německy mluví přes 180 milionů lidí a dvě ze čtyř našich sousedních zemí mají Němčinu jako úřední jazyk.", "3": "Vzájemná spolupráce škol a zaměstnavatelů je jedním z hlavních faktorů reálné ekonomiky. Prostřednictvím oné spolupráce získává zaměstnavatel zázemí / zdroj kvalifikované pracovní síly a pro studenta je praxe prvním krokem k získání kvalitního praktického vzdělání a následně též zaměstnání.", "4": "Kraj by měl nejen finančně podporovat všechny veřejné vysoké školy v Jihočeském kraji.", "5": "Součástí našeho volebního programu je, že zabráníme privatizaci jihočeských nemocnic.", "6": "Toto je jeden z našich prioritních programových bodů.", "8": "Jedná se o jednu ze zásadních programových priorit, kterou budeme maximálně podporovat.", "9": "Kraj by měl k tomuto přistupovat pouze ve výjimečných případech."}, "extra_important": {"1": "Ano", "10": "Ano", "15": "Ano", "2": "Ano", "20": "Ano", "21": "Ano", "29": "Ano", "3": "Ano", "4": "Ano", "6": "Ano", "7": "Ano", "8": "Ano"}, "id": 29, "name": "ANO 2011", "votes": {"1": -1, "10": 1, "11": -1, "12": 1, "13": 1, "14": 1, "15": 1, "16": 1, "17": 1, "18": 1, "19": 1, "2": 1, "20": 1, "21": 1, "22": 1, "23": -1, "24": 1, "25": 1, "26": -1, "27": -1, "28": 1, "29": 1, "3": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": -1}}, {"abbreviation": "JIH 12", "details": {"1": "Pod současným vedením se Jihočeský kraj řadí k nejlepším místům pro život v Česku, hospodaří bez dluhů a eviduje nízkou míru nezaměstnanosti. Model, který zahrnuje spolupráci s regionálními subjekty, jako jsou právě i Jihočeši 2012, rozhodně přináší pozitivní výsledky.", "10": "Důležité je ovšem pokračovat v rozvoji integrovaného dopravního systému tak, abychom všechny složky hromadné dopravy využili skutečně efektivně.", "11": "Školní autobusy jsou především potřebou základního školství, které zřizují obce. Kraj v tomto ohledu může pouze finančně pomoci tam, kde je dostupnost škol nejkomplikovanější.", "12": "Nejen opravy silnic II. a III. třídy, které kraj spravuje, ale zejména výstavba nových obchvatů jihočeských měst a obcí (Dasný, Prachatice, Vlachovo Březí a další) by měla být v nadcházejících letech prioritou.", "14": "Vynucovat je nepěkné slovo, jelikož by mělo být i v zájmu všech dopravců, aby jejich spoje navazovaly na ty ostatní, ale rozhodně by měla být návaznost autobusových i vlakových spojů zajištěna. Kraj navíc hradí prokazatelné náhrady všem dopravcům bez rozdílu.", "16": "Jihočeský kraj výše zmíněné již několik let podporuje.", "17": "Nad touto otázkou nepanuje mezi kandidáty hnutí Jihočeši 2012 shoda.", "19": "Myšlenka inkluze je sice dobrá, ale ve výsledku bohužel velmi často kontraproduktivní. Mělo by se o ní vždy rozhodovat případ od případu a nevynucovat jí za každou cenu.", "2": "Kraj jako zřizovatel středních a vyšších odborných škol je zodpovědný za kvalitu tohoto stupně vzdělání. Musíme investovat do technického a digitálního vybavení škol i do pedagogů s odpovídající zkušeností a kompetencí. Technické střední školy a učební obory musejí lákat uchazeče především svou kvalitou. Neměly by však být uměle finančně zvýhodňovány například na úkor gymnázií.", "20": "Stárnutí populace je dlouhodobým demografickým trendem ve všech vyspělých státech. Prodlužuje se průměrná délka života a roste počet seniorů. Z logiky věci je tak zřejmé, že domovů pro seniory bude v budoucnu potřeba ještě více než nyní.", "21": "Kraj tato opatření nejen dlouhodobě podporuje, ale i v rámci výkonu státní správy už léta vyžaduje. V oblasti životního prostředí považujeme za nesmírně důležitou například podporu projektů na zmírnění dopadů sucha či urychlené zalesnění po kůrovcové kalamitě.", "22": "Někteří z našich kandidátů, zejména aktivní řidiči, vidí v alejích podél silnic potenciální nebezpečí při dopravní nehodě. Na druhou stranu považujeme tyto aleje a celkově zeleň podél silnic za nedílnou součást české krajiny.", "23": "Jihočeši 2012 byli součástí koalice, která se na řízení kraje v uplnulých 4 letech podílela a stojíme si za tím, že jsme ho vedli velmi dobře. Vypovídá o tom například skutečnost, že byl Jihočeský kraj vyhlášen nejlepším regionem pro život v Česku.", "24": "Aktuální sleva 75 % na jízdném pro seniory je dostačující. Jízdné zdarma bychom v tomto případě považovali pouze za projev ryzího populismu, ke kterému se snižovat nechceme.", "26": "Jedná se o majetek kraje a musíme dohlížet na jeho řádné hospodaření. Je potřeba k celému letišti přistupovat jako k velmi zajímavé investiční rozvojové ploše.", "28": "Program obnovy venkova patří k těm, které Jihočeši 2012 nejvíce prosazují a budou i v budoucnu. V roce 2020 podpoří Jihočeský kraj 31 venkovských prodejen v rámci každoročního dotačního programu částkou 4 miliony korun.", "29": "Anglický jazyk je v současném světě číslem jedna. Povinné jsou však dva cizí jazyky. Němčina je logickou variantou, zejména s ohledem na to, že přibližně 40 % českého zahraničního obchodu probíhá právě s Německem. Dnešní svět je již ale podstatně globalizovanější a žáci by měli mít na výběr z co nejširší palety jazyků.", "3": "Je důležité, aby žáci již během svého studia poznali, co je v reálu bude čekat, měli praxi a tudíž i snadný přechod mezi školou a následným zaměstnáním ve svém oboru. Máme v kraji významné zaměstnavatele z řad firem se světovým věhlasem. Právě oni jsou těmi, kdo může dát studentům nejlepší praxi a rozhled.", "4": "Chceme udržet mladé a vzdělané lidi v našem kraji. K tomu jim zde musíme nabídnout kvalitní vysokoškolské vzdělání i možnost dalšího vzdělávání. Jihočeská univerzita patří k nejlepším českým vysokým školám a chtěli bychom, aby byla i nadále konkurenceschopná Karlově či Masarykově univerzitě a aby její absolventi byli podobně cenění i na trhu práce.", "5": "Řízení jihočeských nemocnic převedeme na skutečnou organizační strukturu holdingového uspořádání s cílem jejich zachování. Investice do zdravotnictví jsou jednou z našich priorit.", "6": "Podpora hospiců a seniorských domů patří mezi jedny z hlavních bodů programu hnutí Jihočeši 2012. Jako zásadní vidíme vybudování stacionárního hospice v Českých Budějovicích.", "7": "Jihočeský kraj je nyní v nejlepší hospodářské kondici, v jaké kdy byl. Hospodařit obezřetně a bez dluhů je nesmírně důležité, navíc aktuální rezervy budou v době koronavirové krize velice prospěšné.", "9": "Krajské zastupitelstvo má pravomoc navrhovat vlastní návrhy zákonů i připomínkovat vládní návrhy. Pokud nejsme spokojení s celostátní legislativou, musíme využít této své možnosti ji měnit."}, "extra_important": {"12": "Ano", "21": "Ano", "28": "Ano", "6": "Ano", "7": "Ano"}, "id": 36, "name": "JIHOČEŠI 2012", "votes": {"1": 1, "10": -1, "11": 0, "12": 1, "13": 0, "14": 1, "15": 0, "16": 1, "17": 0, "18": 1, "19": 0, "2": 0, "20": 1, "21": 1, "22": 0, "23": 1, "24": -1, "25": 1, "26": 1, "27": -1, "28": 1, "29": 1, "3": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "KSČM", "details": {"1": "Částečně ano, podpora zdravotnictví, sociálních služeb, podpora učňovského školství, částečně ne - např.nepodpora víceletých gymnázií", "11": "Doprava zabezpečená do škol ano, ale na zdarma - současná sleva je dostatečná", "12": "Ano, víc investovat určitě, ale je třeba, aby se podílel i stát s předvídatelným rozsahem několik let dopředu", "13": "Politici musí být, protože se pak musí být politicky rozhodnuto, ale nesmí převažovat a nesmí být politicky jednobarevná", "14": "Musí to být ekonomické", "15": "Není to pro nás zásadní, spíše jsou pro nás důležité poldry a celkové zadržování vody v krajině.", "16": "Na veřejných budovách ano, dále tam, kde to dává technicky smysl, ale rozhodně ne na pozemcích", "17": "Závisí to na konkrétním  vývoji onemocnění v kraji", "18": "Týká se to problémových regionů", "19": "Inkluzi je třeba omezit na případy, kde dává smysl - postižení zrakové, pohybové, kde to dává smysl", "2": "Technické školství je náročné na financování musí tedy dotovat kraj - nakoupit stroje,", "21": "V návaznosti na řešení zadržování vody v krajině", "23": "Spíše ne, ale byl řízen lépe než na začátku tisíciletí pod vládou ODS", "24": "Stačí současné slevy", "25": "dětské domovy jsou dnes na dobré úrovni", "3": "Bez zaměstnavatelů to nelze", "4": "Je to povinnost státu", "5": "Zásadně nesouhlasíme s jakoukoliv privatizací zdravotnických zařízeních, je to pro nás extrémně důležité", "6": "Ano, ale jak které a to v závislosti na skutečné činnosti", "7": "Kraj musí hospodařit dobře, to znamená, že se někdy musí i zadlužit, aby pokryl zabezpečení svých povinností", "8": "Když to zabezpečí stát /kraj/, pak to nemusí zabezpečovat neziskovky, je to pro nás důležité", "9": "Není reálné v kraji zákonodárnou iniciativu prosadit, je problém se na tom napříč politickým spektrem domluvit a v PS to většinou skončí tzv.pod stolem"}, "extra_important": {"10": "Ano", "12": "Ano", "13": "Ano", "19": "Ano", "2": "Ano", "20": "Ano", "21": "Ano", "29": "Ano", "3": "Ano", "5": "Ano", "7": "Ano", "8": "Ano"}, "id": 31, "name": "Komunistická strana Čech a Moravy", "votes": {"1": 0, "10": 1, "11": -1, "12": 1, "13": -1, "14": 1, "15": 1, "16": 1, "17": 0, "18": -1, "19": -1, "2": 1, "20": 1, "21": 1, "22": 1, "23": -1, "24": -1, "25": -1, "26": 1, "27": -1, "28": 1, "29": -1, "3": 1, "4": -1, "5": -1, "6": 1, "7": -1, "8": 1, "9": 0}}, {"abbreviation": "MZH", "details": {}, "extra_important": {}, "id": 38, "name": "Moravské zemské hnutí", "votes": {"1": 0, "10": 1, "11": -1, "12": 0, "13": 1, "14": 1, "15": 0, "16": 1, "17": 0, "18": 1, "19": 0, "2": 0, "20": 1, "21": 1, "22": 1, "23": 0, "24": -1, "25": 1, "26": -1, "27": 0, "28": 0, "29": 1, "3": 1, "4": -1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "Rozumní", "details": {"1": "Samozřejmě by bylo dobré, kdyby v radě kraje zasedla i velká odbornice v sociální problematice, ekonomka Ing. Marie Paukejová z Českých Budějovic, lídr Rozumných pro Jihočeský kraj, či terénní sociální pracovník oblastní charity ze Slavonic Jan Vraspír, který je na třetím místě kandidátní listiny Rozumných. Sociální záležitosti budou v příští těžké době skutečně kruciální. Tato těžká doba se dotkne i živnostníků působících v oblasti pohostinství, takže by bylo dobré, kdyby v radě zasedl i člověk z praxe, Marek Špát z Českého Krumlova, druhý na kandidátní listině Rozumných", "10": "Obojí je nutné. Je třeba zamyslet se nad železničním a autobusovými spojeními z metropole kraje Českých Budějovic, třeba na Dačicko, Slavonicko. V 21. století to mnohdy trvá až neuvěřitelných tři a půl hodiny. Lidé jsou nuceni používat individuální automobilovou dopravu.", "11": "Obávám se, že důsledkem koronavirové krize budou rozpočty krajů velice sešněrovány a peníze budou třeba pro daleko důležitější a pro život nezbytné věci. Navíc, když mladý člověk má něco zadarmo, tak si toho neváží. I v dobách minulých jízdy zadarmo nebyly. Žákovské a studentské slevy jsou dostatečnou úlevou. Mladý člověk, v současné době hýčkaný až nezdravě, by si měl uvědomit, že všechno něco stojí. A když \"profláká\" svou dobu investic do svého budoucího profesionálního života, už to nikdy nedohoní", "12": "A investice bedlivě hlídat. Stav po jejich opravách vydrží mnohdy jenom tři roky a musí se opravovat znovu. Čím to je?  Praxe je namnoze taková. Zakázku vysoutěží nějaká, místním papalášům spřátelená firma, která je ovšem pouhou skořápkou na výrobu peněz a ne relevantní firmou na výstavbu či opravu silnic. Odhad na opravu komunikace v daném úseku je suma, kterou označíme 100%. Z těchto 100% si odloupne vítěz soutěže např. 20%, z čehož dá těm, kdo umožnili vítězství 10%. Zbytek 80% přejde na další firmu, která má ovšem další dodavatele faktické práce. Tato firma si zase odloupne 20%. Faktičtí zhotovitelé stavby mají tedy z oněch původně odhadovaných 100%, pouze na zhotovení zakázky 60%. A to je hluboko pod \nčástkou původně plánovaného odhadu. Za tuto sumu se ovšem kvalitně práce odvést nedá a tak se šidí, kde se dá. Řešení? Přísné kontroly odvedené práce. Zákonem zakázat, aby zakázku mohla vysoutěžit firma, která nemá ani techniku, ani lidské zdroje. Pokud ještě nejsou zákony, které by toto zajištovaly, je nutné aby ty silnice, které patří do působnosti kraje, byly náležitě krajem spravovány, to jest důslednou kontrolou jak zadání a soutěží, tak odvedené práce. Zde je praktický návod na zákonnou iniciativu kraje.", "13": "To jsou jenom vždy trafiky pro členy vládnoucích stran", "14": "To je přece naprosto samozřejmé. Cestující musí pokračovat ve své cestě bez ohledu na krajské hranice.", "15": "Přehrady neřeší nedostatek vody, protože velké vodní plochy mají i velký odpar vody.", "16": "Bylo by to dobré, jenže se obáváme, že se toho chytí zase nějací ti solární baroni a bude to stát víc peněz, které budou plynout do kapes vyvolených", "17": "Zásadní je vydávat jednoznačné pokyny odshora až dolů. Navíc, Rozumní si nejsou zcela jisti, zda to, co se děje není nějaká forma pozastavení demokracie a volného pohybu. Rozumní mají ve svém středu lékařské kapacity, které sami nejsou jednotné v posouzení současného stavu.", "18": "Chudoba stření třídy bude narůstat. Toto opatření je někdy nepřijatelné, protože se tím podporuje nechuť některých vrstev obyvatelstva pracovat i v době, kdy práce je dostatek. Bohužel doba se změní a vrátíme se do časů  prvorepublikových polévek pro chudé. Nechceme být špatnými proroky, ale celý sektor služeb (cestovky, pohostinství atd.) propadne a nastane doba skutečné nezaměstnanosti, která  uvrhne do chudoby i ty vrstvy obyvatelstva, pro které to bylo naprosto nepředstavitelné.", "19": "Máme nejlepší speciální vzdělávání s nejlepšími pedagogickými odporníky na světě. Inkluze nám byla vnucena těmi státy, které nemají s touto speciální problematikou takové skvělé výsledky, jako jsme měli my. Na kandidátkách Rozumných jsou speciální pedagožky, které z profesionálních, ale i lidských důvodů naprosto nesouhlasí s inkluzí mentálně postižených. Takový člověk bude vždy na chvostu třídy, kdežto ve speciální škole by mohl zdravě soutěžit se svými vrstevníky. Navíc to brzdí výuku, která je už teď nadměrně brzděna koronavirovou krizí.", "2": "Je načase se vrátit k dříve všeobecnému a ve všech dobách praktickému názoru, že řemeslo má zlaté dno. Je třeba navrátit úctu k lidem, kteří mají tak zvaně \"zlaté ručičky\"", "20": "Při stárnutí populace je to naprosto nutné", "21": "Rozumní si myslí, že kůrovec a jeho devastující role je až důsledkem špatného hospodaření. Vše začalo přivazováním členů neziskovek k napadeným stromům na Šumavě, s jejich mylnou a v podstatě agresivní představou, že vše zařídí příroda sama. Ano, zařídila to. Brouk nyní ničí lesy v celé republice. Ale nejenom brouk. Skuteční odborníci v lesním hospodářství naprosto nesouhlasí s praxí pocházející z Klausových let devadesátých, že všechno se musí privatizovat a těžba dřeva se musí takzvaně outsourcovat do akciových společností, které ovšem nejsou vlastníky lesů. Těmto akciovkám jde o pouhý zisk a zdraví lesa je vůbec nezajímá (nejsou jejich vlastníky). \n         Lesy byly a jsou zásobárnou vody. Nyní se těžká technika pohybuje nejkratším směrem k bodu, odkud kamiony kmeny odvážejí. Ne tedy šetrně po vrstevnicích, ale po spádnicích, po kterých teče voda jako v korytech potoků a vláha, velice potřebná pro zdraví stromů, odtéká bez užitku a naopak škodí lokálními povodněmi. Zákonem je třeba zařídit, aby odvoz dřeva byl šetrný, vláhu zadržující. Neboť, když je napaden strom, který má dostatek vláhy, dokáže si s kůrovcem poradit sám. Zalepí strom pryskyřicí. \n                    Zadržovat v lesích vláhu se musí ještě uměle. Udělat po vrstevnici rýhu aby vznikla jakási tůňka, která je rezervoárem vody. Udržovat v lese mokřady.  Každý velký vlastník lesů, by povinně měl mít techniku pro těžbu a hrubé zpracovávání, tak jak tomu bývalo v minulosti. Zde opět by měl kraj využít zákonnou iniciativu a navrhnout zákon řešící tuto záležitost.", "22": "Z důvodů krajinotvorby, ale i zadržování vláhy.", "23": "Asi ano. Má však kostlivce ve skříni. Např. nesmyslně vydané miliardy na letiště, které není funkční.", "24": "Senioři nemají další zdroje příjmů, než je jejich důchod. I případné valorizace nedohoní inflaci, která roste vždy rychleji než důchody. Navíc senioři namnoze nemají jinou možnost cesty za stále vzdálenějšími lékaři, poštami a obchody než veřejnou dopravou.", "26": "Naprostý nesmysl !!!", "28": "Rozhodně. Právě v dnešní době, kdy je ze zdravotního hlediska zájem společnosti cestovat co nejméně, je třeba, aby v místě bydliště ohrožené skupiny obyvatelstva měly možnost zásoby potravin. Tam kde to nejde, je třeba iniciovat pojízdné prodejny", "29": "Každá řeč je sice důležitá pro rozvoj mladého člověka. Základem je však zvládnutí angličtiny, která je bohužel světovým komunikačním prostředkem. Proč říkáme bohužel. V dávných dobách byla naprosto precizním komunikační prostředkem latina. To zaručovalo neutrální zapojení všech národů do komunikace, aniž by byl některý z nich upřednostňován.", "3": "Učňovské obory a střední školy technického typu by měly navázat na životem osvědčenou praxi - učeň - tovaryš - mistr. Rozumní doporučují i institucionálně zavést tuto stupnici dovednosti.", "4": "Je ovšem třeba, aby byl průběžně hodnocen přínos těchto škol pro kraj. Studenti, pokud budou studovat za peníze daňových poplatníků kraje, by měli být zavázáni smlouvou o povinné praxi cca 5 let v kraji, aby tak prakticky splatili výdaje kraje na jejich studium", "5": "Privatizace nemocnic je zárodkem stavu, kdy si privátní subjekt vybírá ty úkony, které jsou pro majitele finančně výhodné a snaží se zbavit těch, které jsou naopak důležité pro pacienty regionu, pro které je krajská nemocnice spádová, ale nepřinášejí zisk. Rozhodně neprivatizovat", "6": "Ale rozhodně nefinancovat tak zvané politické neziskovky", "8": "V současné době je terénní služba pro seniory nezastupitelná"}, "extra_important": {"1": "Ano", "12": "Ano", "13": "Ano", "14": "Ano", "19": "Ano", "2": "Ano", "20": "Ano", "21": "Ano", "24": "Ano", "26": "Ano", "28": "Ano", "3": "Ano", "4": "Ano", "5": "Ano", "6": "Ano", "8": "Ano"}, "id": 37, "name": "ROZUMNÍ-Petr Hannig-za spravedlnost a živ. jistoty", "votes": {"1": -1, "10": 0, "11": -1, "12": 1, "13": 1, "14": 1, "15": -1, "16": 0, "17": 0, "18": 0, "19": -1, "2": 1, "20": 1, "21": 1, "22": 1, "23": 0, "24": 1, "25": 0, "26": -1, "27": -1, "28": 1, "29": 0, "3": 1, "4": 1, "5": -1, "6": 1, "7": 0, "8": 1, "9": 1}}, {"abbreviation": "Zelení", "details": {"11": "Podpora kraje má být cílena na nemajetné a nízkopřijmové rodiny.", "13": "Obvykle ano, ale mezi kandidáty resp. mezi politiky (nejen Strany zelených) jsou i kvalifikovaní odborníci a manažeři a ti se do transparentních výběrových řízení mohou také hlásit.", "17": "Například v sociálních zařízeních a středních školách i kdekoliv jinde, pokud má znalost specifického „místního“ chování a rizik.", "19": "Budeme podporovat asistenty a učitele, personálně posílíme pedagogicko-psychologické poradny a speciální pedagogická centra) a zbavíme je zbytnělé administrativní zátěže.", "2": "Jihočeský kraj už vypisuje stipendijní motivační program pro žáky středních škol ve vybraných (řemeslných) učebních oborech a to nepovažujeme za správné.", "20": "Rostoucí potřeby takových služeb je třeba uspokojit, ale v koordinaci s obcemi.", "24": "Podpora kraje má být cílena na potřebné.", "25": "Podporujeme jak pěstouny a osvojitele, tak tzv. rodinné skupiny v rámci dětských domovů .", "28": "Ano, ale určitě ne plošně, jen případ od případu, ve spolupráci s obcemi a samozřejmě transparentně.", "4": "Kraj má vysoké školy podporovat specificky tam, kde plní jeho potřeby. Například při zadávání a zpracování kvalifikačních prací na aktuální místní témata.", "6": "Kraj musí koordinovat nabídku s potřebou a kontrolovat efektivitu poskytování. Je třeba zajistit dostupnost i ekonomickou a k tomu cílená podpora od kraje.", "7": "Je třeba o to usilovat, ale není to dogma. Za určitých výjimečných okolností je možný i schodek.", "9": "Kraj má více než dosud navrhovat zákony a jejich novely, ale parlament bohužel dlouhodobě není schvalování takových návrhů příliš nakloněn."}, "extra_important": {"1": "Ano", "10": "Ano", "12": "Ano", "14": "Ano", "15": "Ano", "16": "Ano", "21": "Ano", "22": "Ano", "26": "Ano", "3": "Ano", "4": "Ano", "5": "Ano", "8": "Ano"}, "id": 20, "name": "Strana zelených", "votes": {"1": -1, "10": 1, "11": 0, "12": 1, "13": 0, "14": 1, "15": -1, "16": 1, "17": 1, "18": 1, "19": 1, "2": -1, "20": 1, "21": 1, "22": 1, "23": -1, "24": 0, "25": 0, "26": -1, "27": -1, "28": 0, "29": 1, "3": 1, "4": 0, "5": -1, "6": 1, "7": 0, "8": 1, "9": 1}}, {"abbreviation": "SPD", "details": {"10": "Záleží o jakém městě budeme mluvit.", "16": "Ano, je ptřeba využít krajských střech a neumisťovat solární panely do přírody.", "2": "Právě pomocí stipendií.", "20": "Stávající kapacita neni dostatečná a jsou dlouhé čekací doby pro umístění.", "22": "Výsadba podél těchto silnic je z hladiska silničního provozu velice nebezpečná. Je třeba vyhledávat jiné plochy kde výsadbu zrealizovat.", "26": "Je nutné aby letiště nebylo ztrátové a vydělallo si na svůj provoz samo. Do té doby je třeba počítat finanční podporou kraje."}, "extra_important": {"1": "Ano", "10": "Ano", "12": "Ano", "13": "Ano", "14": "Ano", "15": "Ano", "16": "Ano", "17": "Ano", "18": "Ano", "19": "Ano", "2": "Ano", "20": "Ano", "21": "Ano", "22": "Ano", "23": "Ano", "24": "Ano", "25": "Ano", "26": "Ano", "27": "Ano", "28": "Ano", "3": "Ano", "4": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano", "9": "Ano"}, "id": 22, "name": "Svoboda a přímá demokracie (SPD)", "votes": {"1": -1, "10": 1, "11": -1, "12": 1, "13": 1, "14": 1, "15": 1, "16": 1, "17": 1, "18": 1, "19": -1, "2": 1, "20": 1, "21": 1, "22": -1, "23": -1, "24": 1, "25": 1, "26": 1, "27": -1, "28": 1, "29": 1, "3": 1, "4": 0, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "Svobodní", "details": {"1": "Politika kraje se nezmění se stejnými aktéry.", "10": "Infrastruktura slouží hromadné i osobní dopravě. Kraj by neměl zvýhodňovat žádný z těchto způsobů a proto je fér starat se o infrastrukturu.", "11": "Výši jizdného mají určovat dopravci ne politici.", "12": "Primárním úkolem kraje je starat se o vlastní majetek", "13": "Zodpovědnost za krajské firmy nesou krajští politici, není vhodné aby v představenstvech neměli žádné zastoupení. Nesmí se z toho ovšem stát trafika.", "14": "Míchání se kraje do těchto záležitostí většinou napáchá neplechu. Kraje by měli zrušit své dotace, protože dotace přináší více problémů než užitku a dopravci sami by koordinovali své linky tak, aby měli co nejvíce pasažérů.", "15": "Kraj může stavbu podpořit spíše symbolicky, měl by být prostředníkem mezi dotčeným obcemi a občany a investorem, kterým je bud stát nebo ČEZ.", "16": "Kraj by měl vytvořit takové prostředí, ve kterém samy školy budou mít snahu šetřit energiemi, nic takového nemá být nařizováno shora.", "17": "Kraj by měl využívat své komunikační nástroje k osvětě v této oblasti, hlubší opatření má dělat pouze na pozemcích ve vlastnictvích kraje. Opatření ve středních školách či nemocnicích nemají dělat krajští politici, ale ředitelé a ředitelky daných institucí.", "18": "Toto je úkolem charit či jiných neziskových organizací, případně místních samospráv. Kraj jsou příliš vzdálené danému problému, aby ho mohli efektivně řešit.", "19": "Kraj by měl podpořit všechny žáky a školy stejně. Měl by starat o své speciální školy, aby mohli poskytnout dobré vzdělání všem, kteří se v klasické škole nemohou uplatnit vzhledem ke svému handicapu a cítít se lépe v kolektivu podobně nadaných. Kraj by měvytvořit takové prostředí, aby se inkluze mohla rozvíjet v těch školech, kde o to stojí a tam, kde o to nestojí (to je většina) nevytvářel na takové školy tlak.", "2": "Zvýhodňování se nám nelíbí, všem se má měřit stejným metrem. Technické školy se sami prosadí, pokud bude vytvořeno konkurenční prostředí a nebude bráněno vzniku soukromých škol navázaných přímo na firmy a na praxi.", "20": "Toto mají dělat obce, kraj by na ně postupně svá zařízení měl převádět.", "21": "Cestou je adaptace na změnu klimatu, ne boj proti něčemu, co možná nemůžeme ovlivnit za cenu vytvoření chudoby.", "22": "Záleží na bezpečnosti a vhodnosti v daném místě.", "23": "Nebylo měřeno všem stejným metrem, důkaz na : www.svobodni.cz/krajskyrozpocetvpraxi", "24": "Výši jizdného mají určovat dopravci ne politici.", "26": "Do letiště už nateklo peněz dost.", "27": "Děti nemají plnou svéprávnost, dluhy, které jsou jim vytvářeny nemohou ovlivnit vlastní vůlí a neměli by za to nést tedy ani odpovědnost.", "28": "Kraj má vytvořit férové prostředí a bourat bariéry pro malé podnikatele. Jen to je cesta k hustější síti menších prodejen.", "29": "Kraj by měl nechat nabídku jazyků na jednotlivých školách. Měl by podporovat všechny předměty, o které je zájem.", "3": "Kraj má poskytovat stejné peníze všem studentům, ať už si zvolí studium na škole zřízené kraje, studium na soukromé škole a nebo jen na škole, které více spolupracuje s firmami. Takže ano i tyto má finančně podporovat.", "4": "Kraj s nimi má velmi úzce spolupracovat, do financování by se míchat neměl.", "5": "V tuto chvíli má kraj jiné problémy, do budoucna je to ovšem cesta k zajištění lepší lékařské péče a kvalitnějšího pracovního prostředí pro personál.", "6": "Kraj by měl peníze v této oblasti zaslat obcím, ať si sami rozhodnout, které konkrétní služby ocení finanční podporou.", "8": "Kraj by měl peníze v této oblasti zaslat obcím, ať si sami rozhodnout, které konkrétní služby ocení finanční podporou."}, "extra_important": {"1": "Ano", "10": "Ano", "12": "Ano", "16": "Ano", "23": "Ano", "26": "Ano", "3": "Ano"}, "id": 34, "name": "Svobodní", "votes": {"1": -1, "10": -1, "11": -1, "12": 1, "13": -1, "14": 0, "15": 0, "16": -1, "17": 0, "18": -1, "19": -1, "2": -1, "20": 0, "21": 1, "22": 0, "23": -1, "24": -1, "25": 1, "26": -1, "27": -1, "28": -1, "29": 1, "3": 1, "4": -1, "5": 0, "6": 1, "7": 1, "8": 1, "9": 0}}, {"abbreviation": "KDU-ČSL+TOP 09", "details": {"1": "Stávající koalice vedla kraj dobře, rozpočet byl vyrovnaný a cíle byly nastaveny smysluplně.", "10": "Neměl by se upřednostnit jen jeden druh, důležité jsou investice do obojího.", "14": "Ano - a zajistit tak kvalitní veřejnou dopravu hodnou 21. století.", "15": "Podporujeme primárně malá vodní díla.", "19": "Je třeba zajistit dostupné vzdělání všem dětem.", "20": "Kraj disponuje významnou kapacitou.", "21": "Chceme ochránit jihočeskou krajinu a proto musíme jít jako kraj příkladem.", "26": "Měl by vynaložit minimální prostředky nutné pro údržbu; většinu vynakládaných financí však přesměrovat směrem k podpoře investic do lidí, především pak podpoře rodin a dětí.", "28": "Je to jedna z důležitých věcí pro zachování dostupnosti služeb na venkově.", "29": "Chceme podpořit a rozvíjet přátelské vztahy se sousedními regiony.", "4": "Spolupráce s vysokými školami je oboustranně výhodná.", "5": "Není důvod privatizovat, kraj dokázal, že je schopen vlastními silami zajistit kvalitní a dostupné zdravotní služby v nemocnicích.", "6": "Hospice a charity jsou klíčovou součástí péče o ty nejpotřebnější spoluobčany.", "7": "Ano - jak je tomu dobrým zvykem i díky našemu předsedovi Finančního výboru Janu Bartoškovi.", "8": "Podpořit důstojné stáří je naší prioritou.", "9": "Když bude iniciativa smysluplná a potřebná, tak ano."}, "extra_important": {"1": "Ano", "16": "Ano", "23": "Ano", "28": "Ano", "29": "Ano", "4": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano"}, "id": 30, "name": "TOP 09 a KDU-ČSL - Společně pro jižní Čechy", "votes": {"1": 1, "10": -1, "11": -1, "12": 1, "13": 1, "14": 1, "15": 1, "16": 1, "17": 1, "18": 1, "19": 1, "2": 1, "20": -1, "21": 1, "22": 1, "23": 1, "24": -1, "25": 1, "26": 1, "27": -1, "28": 1, "29": 1, "3": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "Trikolóra", "details": {"1": "Nynější koalice a její politika nevedou Jihočeský kraj správným směrem, proto odmítáme pokračovat v nastavené politice.", "11": "Kraj by měl zajistit dopravní dostupnost všech jeho částí.", "12": "Hlavně opravovat efektivně.", "13": "Už tím, že akcionářem krajských firem je kraj, jsou politici vlastně zastoupeni i v těchto společnostech.", "17": "Covid není reálnou hrozbou vzhledem k tomu, že na něj ještě nikdo neumřel (pouze \"s ním\" a čísla jsou velmi nízká oproti počtu nakažených). Větší hrozbou pro naši společnost jsou právě chaotická a nelogická vládní a jiná opatření. Vezměme si příklad ze Švédska, které nedělalo téměř žádná opatření už při 1. vlně a dnes je tam nejméně nakažených.", "19": "Inkluzi odmítáme!", "2": "Ne, protože to jde i jinak. Jihočeská Trikolóra má v plánu šířit několik bodů na podporu oborového školství, viz. v programu na: www.kerleska.cz. Jde o zavedení mimoškolního vzdělávání, které pomůže vytvořit již v malých dětech vztah k oborům, a např. šíření osvěty u široké veřejnosti, která poukáže na to, že řemeslníci nemají nouzi o práci a jsou finančně ohodnoceni mnohem lépe, než například úředníci.", "20": "Podporujeme zejména domácí péči o seniory, ale víme, že to nejde vždy.", "23": "Za tuto dobu se vyhodily stovky milionů korun do nefunkčního letiště a nehospodárně se nakládalo i s dalšími financemi z rozpočtu např. na reklamu k podpoře cestovního ruchu, na milionové odměny manažerům jihočeských nemocnic apod.", "26": "Ne, nebudeme podporovat další vyhazování peněz do nefunkčního letiště!", "27": "Nikdy!", "28": "Kraj musí vytvářet vhodné podmínky pro podnikání, když už to nedělá naše vláda. Ale finančně dotovat podnikatele je pro nás nepřijatelné.", "29": "Vzhledem k blízkosti našeho kraje k neměcky mluvícím zemím to je i logické.", "3": "Ano i ne. V zájmu kraje je spolupráce středních škol a zaměstnavatelů, ale podle nás to jde i jinak než finančně. Mít schopné absolventy musí být i v zájmu zaměstnavatelů. Kraj by měl zejména vytvořit podmínky pro spolupráci: vyčlenit krajskou budovu, kde by zástupci firem ve spolupráci s lektory vedli kroužky pro děti, zaměřené na jejich obor. Například: zástupci strojírenského podniku by ve spolupráci s lektory vedli konstruktérský kroužek, zaměstnanci nemocnic by vedli zdravovědní kroužek apod.", "4": "Finančně podporovat ne, ale opět může podpořit spolupráci vysokých škol na veřejně prospěšných projektech. To je i příklad našeho záměru iniciovat z pozice kraje vybudování skleníků u JE Temelín, na jejichž vytápění se využije odpadní teplo z výroby energie. Ve sklenících chceme celoročně pěstovat plodovou zeleninu, abychom ji nemuseli dovážet například z holanských skleníků. Kraj by měl vysokým školám zadat projekt, jehož součástí bude analýza stavu, projektový záměr, možnosti realizace apod. A zpracování projektu samozřejmě zaplatí.", "5": "Na příkladu jihočeského zdravotnictví se ukazuje, že i veřejné nemocnice v podobě akciových společností mohou efektivně hospodařit. Do budov zdejších nemocnic bylo v uplynulých letech zainvestováno mnoho financí. Kraj by měl však do budoucna více řešit pracovní sílu - lékaře a sestry lépe odměňovat a vytvářet dobré pracovní podmínky.", "6": "Ano, sociální oblast je potřeba podpořit, opět viz. náš program www.kerleska.cz, kdy chceme podpořit domácí hospicovou péči, bezpečnost seniorů formou tísňového tlačítka apod.", "7": "krajský rozpočet je deficitní, pokud je mi známo.", "9": "Kraje jako takové by měly iniciovat zákony v mnohem větší míře - de facto nyní tomu tak není a mělo by být."}, "extra_important": {"12": "Ano", "14": "Ano", "16": "Ano", "17": "Ano", "19": "Ano", "2": "Ano", "21": "Ano", "23": "Ano", "26": "Ano", "27": "Ano", "3": "Ano", "4": "Ano", "5": "Ano", "6": "Ano", "8": "Ano", "9": "Ano"}, "id": 33, "name": "Trikolóra hnutí občanů", "votes": {"1": -1, "10": -1, "11": -1, "12": 1, "13": -1, "14": 1, "15": 0, "16": -1, "17": -1, "18": 0, "19": -1, "2": -1, "20": 1, "21": -1, "22": 0, "23": -1, "24": 0, "25": 0, "26": -1, "27": -1, "28": -1, "29": 1, "3": -1, "4": -1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "VIZENS", "details": {"1": "je potřebná změna systému a priorit  oblasti : učňovského školství,  podpoře nekomerční výstavbě bytů, , podpoře potravinové soběstačnosti a bio péče o půdu,zřízení systému civilní obrany a krizové soběstačnosti kraje ( zřízení SOS -stráže obrany státu jednotek českých dobrovolníků vedených armádou ČR a hejtmanem kraje), zpracovat integrovaný dopravní systém v projektu Více dopravců-jedna pokladna.", "10": "Propracovat integrovaný dopravní systém kraje.  Železníční doprava - projekt  více dopravců, jedna pokladna.", "13": "firmy pod správou kraje by měli mít odpovídající kontrolu kraje . Podrobit ale přehodnocení  odměny za účast v představenstvech. Provázat úzce s kladnými hospodářskými výsledky firem.  Zřízení firem pro nekomerční výstavbu bytů ( příklad družstevní výstavba  v období 1. ČS republiky)", "15": "Tuto oblast podporovat pouze v situaci ekologické péče o krajinu", "18": "Podporujeme režim komplexnějšího přístupu a kontroly sociálně slabých rodin.", "19": "Podpořit rozvoj-návrat polytechnické výchovy do škol. Na případném návratu systému praktických škol vidíme dost prospěšného.", "2": "Je nutná reforma učňovského školství.  Těsněji propojit odborná učiliště s s firmami a živnostníky.", "21": "Není to otázka  spíše pro státy a pro hráče nadnárodní globální ekonomiky?", "22": "Rozhodování zainteresovaných úřadů podřídit veřejné kontrole", "26": "Řešit pronájem  areálu v rentabilním režimu. Zachovat si vliv kraje nad činnostmi tohoto lukrativního areálu.", "27": "Chce to hlubší analýzu. Věc řešit bez soukromých exekutorů,  mnohdy i individuálně dle  povahy dluhu. Dluhy způsobené  chováním rodičů se přimlouváme  plnoletému dítěti odpustit.", "28": "Dostupnost obchodu s potravinami a doplňkovými sortimenty by měla být řešena  i za cenu  dotace pojízdných prodejen do malých obcí.", "29": "Výuku němčiny ponechme na volbě rodičů. Nadstandartní výuku  řešit ve volnočasových  kroužcích . Jsme pro návrat osnov  do škol a pro  výchovu ke zdravému vlastenectví.", "3": "Vzorem by mohl být model učňovského školství v Rakousku", "4": "Pomoci s řešením  grandové politiky a právní podpory u  spolupráce v oblasti výzkumu", "5": "Síť státních nemocnic je pro dobrou kvalitu českého zdravotnictví zásadní", "6": "kontrolovat účelnost vynaložených prostředků a kvalitu  poskytovaných služeb.", "9": "Doposud svoji zákonodárnou iniciativu z neznámých důvodů (v konfrontaci s vážností témat) využíval jen velmi málo"}, "extra_important": {"1": "Ano", "10": "Ano", "13": "Ano", "14": "Ano", "19": "Ano", "2": "Ano", "22": "Ano", "25": "Ano", "26": "Ano", "29": "Ano", "3": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano", "9": "Ano"}, "id": 24, "name": "VIZE - národní socialisté", "votes": {"1": -1, "10": 1, "11": 0, "12": 1, "13": -1, "14": 1, "15": 0, "16": 1, "17": 0, "18": 1, "19": -1, "2": 1, "20": 1, "21": 0, "22": 1, "23": -1, "24": 0, "25": 1, "26": 1, "27": 0, "28": 1, "29": -1, "3": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "Piráti", "details": {"1": "Nelze odmítnout veškerou minulou politiku kraje, ale v některých oblastech nechceme pokračovat v zajetých kolejích. Detaily najdete v našem programu. https://jihocesky.pirati.cz/program2020.pdf", "10": "Investice do hromadné dopravy mají hlavní prioritu. Zároveň nezapomínejme, že investice do hromadné i osobní automobilové dopravy by měly být propojené, například investice do odstavných parkovišť na okraji měst a s tím navázané hromadné dopravy. Také sem patří elektrifikace hromadné dopravy a budování dobíjecích stanic pro osobní automobily.", "11": "Kraj by se měl především podílet na kvalitě a množství spojů tak, aby pokryl potřeby dojíždějících žáků a studentů v kraji. A pomoci obcím a městům vytvořit bezpečné stezky pro nemotorovou dopravu, aby studenti a žáci mohli alespoň část roku dojíždět do škol a kroužků na kolech. Celkově pak pravidelné dojíždění do škol zlevní a usnadní také zavedení integrovaného dopravního systému.", "12": "Z našeho pohledu jsou v současnosti vynakládané prostředky dostačující a plní svůj účel. Musí se ovšem investovat transparentně, pořádat rovná výběrová řízení a zejména důsledně kontrolovat kvalitu zhotovených prací.", "13": "Prosazujeme transparentní výběrová řízení, a to včetně pozic v dozorčích radách a v exekutivě zřizovaných obchodních společností a organizací. Politici se jich mohou účastnit, ale důležitá je odbornost.", "14": "Piráti usilují o zavedení integrovaného dopravního sytému, a to jak provozně, tak tarifně. Návaznost spojů je v tomto sytému samozřejmostí.", "15": "Stavba přehrad je věc ministerstva zemědělství. Navíc podporujeme spíše přírodě blízké úpravy a revitalizace vodních toků za účelem zlepšení jejich stavu než technické úpravy pro lodní dopravu nebo bez zvláštních důvodů stavěné přehrady.", "16": "Chceme pokračovat v opatřeních pro energetické úspory a zvyšování podílu obnovitelných zdrojů energie odebírané v budovách v majetku kraje, příspěvkových a zřizovaných organizací.", "17": "Opatření by se měla zavádět tam, kde jsou skutečně potřeba dle místní situace. Krajští politici by měli úzce spolupracovat s Krajskou hygienickou stanicí, Ministerstvem zdravotnictví atd., a vzájemně se podporovat v tomto cíli. Většina epidemiologických opatření ale není v kompetenci kraje. Prioritně je třeba zaměřit se na zajištění bezpečnosti a dostatečného počtu personálu v nemocnicích.", "19": "Všechny děti mají právo na kvalitní vzdělání. Inkluze dětí se speciálními potřebami do běžných tříd v sobě nese přínos jak pro ně samotné, tak zároveň obohacuje a učí celý kolektiv.", "2": "Kraj by měl podporovat širokou a pestrou nabídku vzdělávání. Samozřejmě včetně technických oborů. Technické obory mohou mít vyšší finanční nároky na vybavení. Tomu je třeba vycházet vstříc.", "20": "Podporujeme vytvoření takových podmínek, které by každému, kdo o to bude stát, umožnily spokojený život po boku svých blízkých. Nejsme si jisti, že za takových podmínek budou větší kapacity klasických domů pro seniory potřeba.", "21": "Jsme pro přijetí doporučení Adaptační strategie ČR na změnu klimatu a její konkretizace v akční plán - specifický pro náš kraj.", "22": "Jsme pro údržbu solitérních a alejových stromů namísto jejich kácení, dokud to bezpečnost a jejich zdravotní stav dovolí (např. podél cest tam, kde jsou v majetku kraje, na pozemcích krajských institucí).", "23": "Nelze poslední 4 roky paušálně odmítnout, ale vidíme spoustu příležitostí ke zlepšení. Více v našem podrobném programu. https://jihocesky.pirati.cz/assets/img/program.pdf", "24": "Obecně je nutno preferovat veřejnou hromadnou dopravu před tou individuální. Na druhou stranu by se jednalo o investici, která může negativně ovlivnit rozpočet resortu dopravy, který potřebuje své finance investovat jinam. Domníváme se, že současná spoluúčast seniorů na jízdném ve výši 25 % je férová.", "26": "Jsme pro zastavení dalšího financování letiště, ukáže-li se i nadále jako neperspektivní a ztrátové. Dosavadní hledání provozovatele totiž neprobíhalo dobře. Budeme v každém případě hledat využití cenného areálu, které z černé díry na peníze konečně udělá zdroj benefitů pro kraj a kvalifikovaných pracovních míst pro jeho obyvatele.", "27": "Kraj a jeho organizace by měli nastavit taková pravidla, aby dětem dluh nemohl vůbec vzniknout.", "28": "Kraj by měl zejména podporovat moderní trendy v nakupování, jakou jsou internetové obchody s potravinami nebo samoobslužná výdejní místa. Je možná i podpora komunitního nakupování.", "29": "Vedle Angličtiny jde o nejdůležitější jazyk, Německo a Rakousko jsou nejbližšími sousedy našeho kraje, a pokud chceme rozvíjet přeshraniční spolupráci a podporovat cestovní ruch, musíme být také schopni se domluvit. Obsah výuky se ale odvíjí především od účelu a potřeb jednotlivých škol a krajská samospráva na něj prakticky nemá vliv.", "3": "Propojení studentů s praxí je nezbytná součást výuky na středních školách.", "4": "Vysoké školy jsou zdrojem odborníků, které v kraji potřebujeme. Finanční zázemí by jim měl poskytovat přímo stát, kraj může doplňkově přispívat a vhodnou spoluprací vytvářet vstřícné podmínky.", "5": "Jsme pro zachování stávající vlastnické a organizační struktury krajských nemocnic, nesouhlasíme s privatizací (ani dílčí).", "6": "Je to současný funkční model zajištění části těchto služeb. Jsme pro zachování s podmínkou transparence přidělování a nakládání s těmito penězi.", "7": "Jsme pro vyrovnaný rozpočet ve střednědobém horizontu. Nemáme právo zadlužovat naše děti a přivést kraj do vleklých finančních problémů. Kraj by si měl tvořit rezervu pro nenadálé situace a plánování větších investic důležitých pro další rozvoj krajských částí. Schodkový rozpočet je možný jen výjimečně (např. v případě náhlého výpadku příjmů v důsledku hospodářské krize nebo přírodní katastrofy). Kraj však musí být vždy schopen tento schodek splatit během několika málo let.", "8": "Terénní služby jsou v mnoha případech lepší pro seniory a levnější v porovnání s domy s pečovatelskou službou.", "9": "Tuto pravomoc krajů vnímáme jako důležitý nástroj pro speciální situace. Záleží tedy na konkrétních případech."}, "extra_important": {"10": "Ano", "14": "Ano", "16": "Ano", "21": "Ano", "25": "Ano", "26": "Ano", "28": "Ano", "3": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano"}, "id": 23, "name": "Česká pirátská strana", "votes": {"1": 0, "10": 1, "11": -1, "12": -1, "13": 1, "14": 1, "15": -1, "16": 1, "17": 1, "18": 1, "19": 1, "2": 0, "20": 1, "21": 1, "22": 1, "23": 0, "24": 0, "25": 1, "26": -1, "27": -1, "28": 1, "29": 0, "3": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 0}}, {"abbreviation": "ČSSD", "details": {"1": "Fungování kraje je stabilní a funguje napříč stranami, včetně názorů opozice.", "10": "Do hromadné dopravy by měla investovat více města v ohledu na infrastrukturu. Kraj by měl řešit provoz.", "11": "Nelze zavádět celoplošně, případně řešit individuální případy.", "12": "Ano, toto je oblast, kterou kraj přímo ovlivní.", "24": "Se slevou ano.", "27": "Vymáhat ano, následné řešení a postupy je potřeba posuzovat individuálně.", "3": "Máme ve volebním programu.", "4": "Spolupráce ano, ale důležitější jsou střední odborné školy.", "5": "https://www.jihoceskacssd.cz/aktuality/2-ivana-straska-zdravotnictvi-v-kraji-musi-zustat-pod-verejnou-kontrolou", "7": "Doposud se to dařilo, půjčka jedině na dorovnání dotačních programů vyšší úrovně (stát, EU, apod.)."}, "extra_important": {"1": "Ano", "12": "Ano", "14": "Ano", "17": "Ano", "2": "Ano", "23": "Ano", "3": "Ano", "5": "Ano", "7": "Ano"}, "id": 28, "name": "Česká strana sociálně demokratická", "votes": {"1": 1, "10": -1, "11": -1, "12": 1, "13": 1, "14": 1, "15": 1, "16": 1, "17": 1, "18": 1, "19": 0, "2": 1, "20": 1, "21": 1, "22": 1, "23": 1, "24": -1, "25": 1, "26": 1, "27": 1, "28": 1, "29": 1, "3": 1, "4": -1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}]