[{"abbreviation": "ČSSD+SproK", "details": {"12": "Pardubický kraj pod vedením Martina Netolického investuje do silnic II. a III. tříd nejvíce prostředků v historii.", "17": "Pardubický kraj v době nouzového stavu nakoupil osobní ochranné prostředky a dezinfekci a vybavil svá zařízení sociálních služeb či školy.", "2": "Pardubický kraj již nyní vypisuje stipendia na celou řadu učebních oborů.", "20": "Prioritou je podpora terénních služeb, aby mohli senioři co nejdéle žít ve svém přirozeném prostředí. V Pardubickém kraji jsou zřizovatelem domovů pro seniory města a obce. Kra", "21": "Pardubický kraj založil Institut enviromentálních výzkumů a aplikací pro zpracování adaptačních opatření.", "3": "Prvky duálního systému vzdělávání jsou v kraji již aplikovány v řadě případů.", "4": "Pardubický kraj a jeho organizace s Univerzitou Pardubice spolupracují.", "5": "Krajské zdravotnictví musí zůstat v rukách Pardubického kraje.", "8": "Rozšíření terénních služeb je jednou z priorit 3PK v oblasti sociálních služeb", "9": "Pardubický kraj pod vedením Martina Netolického patří mezi nejaktivnější v této oblasti - novela RUD, kompenzace pro kraje, novela zákona o zdravotních službách"}, "extra_important": {"23": "Ano", "25": "Ano", "27": "Ano", "30": "Ano", "5": "Ano", "8": "Ano"}, "id": 131, "name": "3PK - Pro prosperující Pardubický kraj", "votes": {"1": 1, "10": -1, "11": -1, "12": 1, "13": 1, "14": 1, "15": 1, "16": 1, "17": 1, "18": 1, "19": 1, "2": 1, "20": 1, "21": 1, "22": 1, "23": 1, "24": -1, "25": 1, "26": 1, "27": -1, "28": 0, "29": 1, "3": 1, "30": 1, "4": 0, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "ANO", "details": {"1": "Stávající koalice Pardubický kraj pouze udržuje. Politici i úředníci si zvykli na svá teplá místečka a nemají rádi změnu. Pokud by se nic nezměnilo, tak náš kraj zůstane opět pouze průměrný a na zadní části žebříčku návštěvnosti.", "12": "I přesto, že stát krajům na silnice II a III třídy přispívá od roku 2015, tak je stále cca 70% krajských silnic v nevyhovujícím stavu. Toto je nutné změnit.", "13": "Odmítáme populistickou zkratku, že politici nejsou odborníci. Je to naopak! Je logické a správné, že politické strany nesou odpovědnost za správu veřejných statků, včetně krajských firem. I proto se politici mají na jejich řízení osobně účastnit.", "17": "Veřejné zdraví je pro nás absolutní prioritou. Za jedno z klíčových řešení považujeme včasné a dostatečné testování. Toto zatím kraj neumožňuje, byť náklady jsou ve srovnání s celkovým rozpočtem kraje relativně nízké.", "2": "Hnutí ANO považuje rozvoj technických oborů a škol za jednu z největších priorit. Předchozí vlády v čele s ČSSD toto vůbec neřešily a ponechaly v kraji historicky zbytečně mnoho neefektivních humanitárních oborů.", "4": "Zástupci Univerzity Pardubice nás informovali o tom, že stávající vedení Pardubického kraje s touto špičkovou vysokou školou prakticky vůbec nespolupracuje. Toto považujeme za velkou chybu.", "5": "Privatizaci nemocnic kdysi prosazovala ODS (která byla v dosavadní koalici). Pro Hnutí ANO je toto naprosto nepřijatelný krok.", "7": "Právě nyní přichází unikátní období, kdy je možné získat ohromné a mimořádné množství finančních prostředků na investice a dlouhodobý rozvoj kraje. Jedná se přitom o zcela nové zdroje financování, především o tzv. \"bezúročné úvěry\". Ambiciózní zadlužení, které odstartuje dynamický rozvoj kraje proto považujeme za důležitý a odvážný krok.", "9": "Pardubický kraj občas tuto možnost využije. Málokdy je však úspěšný a nedokáže na centrální úrovni efektivně lobovat. Je to příležitost, kterou vůbec nevyužívá."}, "extra_important": {"1": "Ano", "12": "Ano", "14": "Ano", "17": "Ano", "2": "Ano", "20": "Ano", "23": "Ano", "29": "Ano", "5": "Ano", "7": "Ano", "9": "Ano"}, "id": 134, "name": "ANO 2011", "votes": {"1": -1, "10": 1, "11": -1, "12": 1, "13": -1, "14": 1, "15": 1, "16": 1, "17": 1, "18": -1, "19": -1, "2": 1, "20": 1, "21": 1, "22": 1, "23": -1, "24": -1, "25": 1, "26": -1, "27": -1, "28": 1, "29": 1, "3": 1, "30": 1, "4": 1, "5": -1, "6": 1, "7": -1, "8": 0, "9": 1}}, {"abbreviation": "KDU+SNKED+Nestr", "details": {}, "extra_important": {}, "id": 128, "name": "Koalice pro Pardubický kraj", "votes": {"1": 1, "10": 1, "11": 0, "12": 1, "13": 1, "14": 1, "15": 0, "16": 0, "17": 1, "18": 1, "19": 1, "2": 1, "20": -1, "21": 1, "22": 1, "23": 1, "24": 0, "25": 1, "26": 0, "27": -1, "28": 1, "29": 1, "3": 1, "30": 1, "4": -1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "KSČM", "details": {"1": "Koalice se bude tvořit až podle výsledků voleb a případném průniku volebních programů. Trvale zastáváme názor, že by vedení kraje mělo být sestavováno poměrným způsobem podle výsledků voleb, za účasti všech stran a hnutí v zastupitelstvu kraje.", "10": "Nelze jednoznačně odpovědět protože to jsou spojité nádoby a investovat by se mělo jak do dopravní infrastruktury tak i do zajištění dopravní obslužnosti veřejnou železniční a autobusovou linkovou dopravou.", "11": "Je to jedna z možností.", "12": "Určitě ano s maximálním využitím evropských a státních dotací.", "13": "Je nutné, aby zastupitelstvo mělo při rozhodování o krajských firmách veškeré a úplné informace a prostřednictvím svých zástupců i vliv na rozhodování v těchto firmách. V žádném případě by však politici neměli za účast v představenstvech těchto firem brát jakékoliv odměny.", "14": "Je potřebné se opětovně vrátit k jízdním řádům, prověřit zda-li skutečně optimálně pro občany zajišťují dopravu do práce, školy, k lékaři popřípadě i za kulturou, sportem a dalším vyžitím včetně návaznosti spojů. Není možné, aby např. \nv zastávkách autobusové spoje přijížděli a odjížděli ve stejnou minutu, aby řidiči autobusů na delších zastávkách a při odpočinku neměli zajištěno potřebné zázemí včetně odpovídajících hygienických podmínek, aby byli dopravci řidiči tlačeni k úsporám pohonných hmot za každou cenu, což mnohdy vede k vypínání topení v zimě a nespouštění klimatizace v létě, atd. Kvalitní a dobře navazující dostupná veřejná doprava je cílem našeho volebního programu.", "15": "Kraj by měl sehrávat roli aktivního zprostředkovatele mezi státem a dotčenými samosprávami a občany. Udržení vody v krajině včetně dalších souvisejících opatření k ochraně vody, půdy, lesů, flóry i fauny podporujeme.", "16": "Ano. Dosud se kraj zaměřoval především na opatření k úsporám energií v krajem vlastněných budovách. Je čas se zamyslet i na budování obnovitelných zdrojů.", "17": "Pardubický kraj toto činí a my v tom budeme pokračovat. Byly vytvořeny krajské rezervy, byly podpořeny místní firmy a všestranně zabezpečeny krajem zřizované organizace. Krizový štáb včas a dostatečně řídil opatření na území kraje.", "18": "Ano prostřednictvím podpory tomuto problému se věnujících organizací.", "19": "Ne takto jednoznačně řečeno. Jsme pro zapojování tělesně postižených. U mentálně postižených je nutné individuálně posuzovat ve spojení s psychologicko-pedagogickými odborníky, zda-li postižení vůbec umožnuje zvládnutí látky (i s pomocí odborných asistentů tzn. jiným výkladem, objasněním, opakováním, atd.). Pokud ano souhlasíme s jejich zapojením do školního kolektivu. Pokud ne, je nutné brát ohled především na postižené a umožnit jim odpovídající a pro ně zvládnutelné vzdělání mimo síť zřizovaných škol. Jinak to škodí především jim ale i všem ostatním žákům a pedagogům. Inkluze ano ale ne za každou cenu.", "2": "V současném volebním období byla podpora, ne zvýhodňování, částečně realizována. Chceme tuto podporu z Pardubického kraje navýšit .", "20": "Kraj se podle nás správně soustředil na domovy pro seniory se zvláštním režimem vyžadující speciální péči, která je nákladnější než ostatní. Úlohu kraje vidíme ve větší podpoře terénních služeb, odlehčovacích služeb a denních stacionářů které umožňují aby senioři mohli co nejdéle zůstat v domácím prostředí a nemuseli odcházet do domovů pro seniory. Výstavba dalších domů pro seniory rozhodně ano, s maximální dotační podporou kraje. Ale ne aby je kraj stavěl a zřizoval sám.", "21": "Rozhodně ano. Kraj v tomto období zřídil Institut enviromentálních výzkumů a aplikací který zpracoval Regionální strategii adaptačních opatření jež je primárně zaměřena na Pardubický kraj a první opatření jsou již realizována. Tato řešení v našem programu jednoznačně podporujeme.", "22": "Souhlasíme, částečně se realizuje již nyní. Je potřebné dotace na tyto projekty navýšit.", "23": "Spíše ano. S drtivou většinou zejména velkých investic do budoucna jsme v zastupitelstvu souhlasili. Je skutečně na co navazovat a v čem pokračovat. I nadále jsme pro maximální transparentnost a úzkou spolupráci všech krajských zastupitelů - koaličních i opozičních. Zásadně jsme nesouhlasili, nesouhlasíme a odmítáme další financování církevního majetku z krajského rozpočtu.", "24": "Vláda dotuje jízdenky takovým způsobem, že již nyní jsou seniorům více než dostupné. Případné finanční prostředky bychom využili pro seniory účelněji.", "25": "Pardubický kraj se jako jediný komplexně zapojil do transformace dětských domovů a center se snahou přiblížit všechny ústavní služby běžnému životu a zajistit dětem individualizovanou péči v běžném prostředí rodinného domku či bytu.  Chceme v tom dále pokračovat.", "26": "Je to jedna z možností jak využít zákonodárnou iniciativu kraje.", "27": "V žádném případě. Za děti jsou zodpovědní rodiče a s nimi je nutné takto vzniklé situace řešit.", "28": "Postupovat v rámci zákona a dřívějších rozhodnutí.", "29": "Dlouhodobě již několik volebních období podporujeme. Nyní navíc i jako součást vize a plánů vzniku dopravního uzlu Pardubice s propojením silniční, železniční, letecké a vodní dopravy.", "3": "V současném volebním období bylo částečně realizováno. Chceme zvýšit podporu z Pardubického kraje. Hlavně by měl kraj sehrát úlohu v úzké spolupráci zejména s regionálními zaměstnavateli při vytypovávání potřebných profesí a tomu přizpůsobovat skladbu studijních oborů na svých středních školách a učilištích.", "30": "Pardubický kraj byl prvním z regionů podporujících provoz právě venkovských prodejen. Chceme tyto prostředky v programu obnovy venkova i  v programu rozvoje v problémových mikroregionech navýšit s důrazem na udržení obchodů se smíšeným zbožím v malých obcích a podporu pojízdných prodejen s čerstvými potravinami.", "4": "Finančně podporovat pouze výjimečně. Všestranně spolupracovat ano.", "5": "V žádném případě. Rozhodně odmítáme privatizaci zdravotnictví. Zdraví není byznys. Musí být zajištěna kvalitní a dostupná zdravotní péče pro všechny občany.", "6": "Rozhodně ano. Našim cílem je kvalitní a dostupná sociální péče a posílení terénních sociálních služeb tak, aby lidé mohli zůstávat ve svém přirozeném prostředí. K tomu výrazně neziskové organizace v sektoru sociálních služeb napomáhají.", "7": "Ano. Ale k vyrovnání rozpočtu bude muset být použito financování i z úvěrů EIB (Evropské investiční banky), zejména v této koronavirové době a při značném snížení příjmů kraje.  Na zásadní investice do zdravotnictví, dopravy, středního školství a dalších oblastí ke zkvalitnění života občanů. Současné krajské zastupitelstvo schválilo na zajištění těchto investic půjčku od EIB ve výši 2 mld. Kč, z které bylo již v letošním roce čerpáno 600 mil. Kč. Správně uvádíte, že ke konci roku 2019 dluh činil zhruba 900 miliónů což činilo cca. 20% ročních příjmů. Ke konci letošního roku by měl dluh dosáhnout cca. 1,112 miliardy tzn. cca. 25% očekávaných příjmů. Další čerpání schválené půjčky je již na nové koalici a zastupitelstvu kraje. S jejím použitím souhlasíme výhradně na investice.", "8": "Rozhodně ano a je to jeden z cílů  našeho volebního programu.", "9": "Již v tomto volebním období kraj využíval svou zákonodárnou iniciativu. Nemůže mlčet a i touto cestou se musí pokoušet o změnu např. svého financování na straně příjmů úpravou rozpočtového určení daní, jasných pravidel pro financování silnic II. a III. třídy v majetku kraje ale i sociálních služeb, apod."}, "extra_important": {"10": "Ano", "12": "Ano", "14": "Ano", "21": "Ano", "23": "Ano", "27": "Ano", "29": "Ano", "30": "Ano", "5": "Ano", "7": "Ano", "8": "Ano"}, "id": 135, "name": "Komunistická strana Čech a Moravy", "votes": {"1": -1, "10": 0, "11": 1, "12": 1, "13": -1, "14": 1, "15": 1, "16": 1, "17": 1, "18": 1, "19": -1, "2": 1, "20": -1, "21": 1, "22": 1, "23": 1, "24": -1, "25": 1, "26": 1, "27": -1, "28": 1, "29": 1, "3": 1, "30": 1, "4": 0, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "MPK", "details": {"1": "V jaké politice? Přístup kraje k lidem se musí od začátku změnit.", "10": "Mladí upřednostňují investice do rekonstrukcí silnic II. a III. třídy, které se současné vedení snaží odstavit na vedlejší kolej.", "11": "Systém slev nám přijde jako dostatečný, ovšem je nutné zapracovat na dostupnosti dopravního spojení.", "12": "Seškrtání rozpočtu na tyto opravy o půl miliardy považujeme za nehoráznost.", "15": "Kraj by stavby přehrad podporovat měl, ale je otázkou kde a jestli nám stojí za to zničit některé přírodní krásy. Upřednostňujeme budování rybníků a jezů.", "17": "V současné situaci by měl kraj rozšířit kapacity pro testování, které jsou nedostačující.", "2": "Podporujeme řemesla, kraj by měl zvážit nějaký systém stipendií pro nadané žáky, ale není nutné stavět některé typy škol nad úroveň těch ostatních.", "20": "Domovů pro seniory je nedostatek. Jednoznačně podporujeme.", "24": "Současný systém slev je dostatečný. Kraj není slepice, která snáší zlaté vejce.", "27": "Léčba dětí by měla být hrazena státem. Vymáhání považujeme za nepřijatelné.", "28": "Zdraví máme jen jedno.", "3": "Jednoznačné ano! Studenti po škole nemohou najít práci, protože nemají dostatek praxe a zaměstnavatel navíc požaduje certifikát z kurzu létání na koštěti v Bradavicích. Spolupráce by navíc měla probíhat výhradně s místními zaměstnavateli. Je potřeba mladé lidi v kraji udržet.", "30": "Každá vesnice by měla mít základní občanskou vybavenost - hospodu, prodejnu, poštu.", "4": "Nabídka kvalitního vzdělání je jedna z věcí, které do našeho kraje mohou přivést nové tváře.", "6": "Zajisté, oblast sociálních služeb je obecně velmi nedoceněná. V kraji chybí hospice, na místo v domovech pro seniory se čeká dlouho. To jsou věci, se kterými musíme něco udělat.", "7": "Kraj by měl své finance spravovat s péči řádného hospodáře. Nelze věčně žít na dluh.", "9": "Pravděpodobnost, že takový zákon projde sice není velká, ale když už tu ta pravomoc je, měla by se aktivně využívat. Politické hnutí Mladí pro Pardubický kraj chce některé body programu skrz tuto pravomoc prosadit."}, "extra_important": {"10": "Ano", "12": "Ano", "14": "Ano", "18": "Ano", "20": "Ano", "21": "Ano", "22": "Ano", "23": "Ano", "27": "Ano", "3": "Ano", "30": "Ano", "7": "Ano", "8": "Ano", "9": "Ano"}, "id": 138, "name": "Mladí pro Pardubický kraj", "votes": {"1": -1, "10": -1, "11": -1, "12": 1, "13": 1, "14": 1, "15": 0, "16": 1, "17": 1, "18": 1, "19": -1, "2": -1, "20": 1, "21": 1, "22": 1, "23": -1, "24": -1, "25": 1, "26": -1, "27": -1, "28": 1, "29": 0, "3": 1, "30": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "ODS+TOP 09", "details": {"10": "mělo by to být vyvážené", "13": "aspoň jeden politik by tam měl být aby byla vazba na vedení kraje", "7": "v tuto dobu je dobré si vzít úvěr pro stavby, které má naplánované tak aby se nezastavila ekonomika v ČR"}, "extra_important": {}, "id": 124, "name": "ODS a TOP 09", "votes": {"1": 1, "10": 0, "11": -1, "12": 1, "13": 0, "14": 1, "15": 0, "16": 1, "17": 1, "18": 0, "19": 0, "2": 1, "20": 1, "21": 1, "22": 1, "23": 1, "24": 0, "25": 1, "26": 0, "27": 0, "28": -1, "29": 1, "3": 1, "30": 1, "4": 0, "5": -1, "6": 1, "7": 0, "8": 1, "9": 1}}, {"abbreviation": "Rozumní", "details": {"10": "Obojí je nutné", "11": "Obáváme se, že důsledkem koronavirové krize budou rozpočty krajů velice sešněrovány a peníze budou třeba pro daleko důležitější a pro život nezbytné věci. Navíc, když mladý člověk má něco zadarmo, tak si toho neváží. I v dobách minulých jízdy zadarmo nebyly. Žákovské a studentské slevy jsou dostatečnou úlevou. Mladý člověk, v současné době hýčkaný až nezdravě, by si měl uvědomit, že všechno něco stojí. A když \"profláká\" svou dobu investic do svého budoucího profesionálního života, už to nikdy nedohoní.", "12": "A investice bedlivě hlídat. Stav po jejich opravách vydrží mnohdy jenom tři roky a musí se opravovat znovu. Čím to je?  Praxe je namnoze taková. Zakázku vysoutěží nějaká, místním papalášům spřátelená firma, která je ovšem pouhou skořápkou na výrobu peněz a ne relevantní firmou na výstavbu či opravu silnic. Odhad na opravu komunikace v daném úseku je suma, kterou označíme 100%. Z těchto 100% si odloupne vítěz soutěže např. 20%, z čehož dá těm, kdo umožnili vítězství 10%. Zbytek 80% přejde na další firmu, která má ovšem další dodavatele faktické práce. Tato firma si zase odloupne 20%. Faktičtí zhotovitelé stavby mají tedy z oněch původně odhadovaných 100%, pouze na zhotovení zakázky 60%. A to je hluboko pod částkou původně plánovaného odhadu. Za tuto sumu se ovšem kvalitně práce odvést nedá a tak se šidí, kde se dá. Řešení? Přísné kontroly odvedené práce. Zákonem zakázat, aby zakázku mohla vysoutěžit firma, která nemá ani techniku, ani lidské zdroje. Pokud ještě nejsou zákony, které by toto zajištovaly, je nutné aby ty silnice, které patří do působnosti kraje, byly náležitě krajem spravovány, to jest důslednou kontrolou jak zadání a soutěží, tak odvedené práce. Zde je praktický návod na zákonnou iniciativu kraje. Zakázku může dostat pouze firma, která má lidské i materiální zdroje.", "13": "Žádné trafiky pro chlapce a děvčata, co spolu mluví", "14": "To je přece naprosto samozřejmé. Cestující musí pokračovat ve své cestě bez ohledu na krajské hranice.", "15": "Je to pro zadržování vody, jenže velké vodní plochy znamenají velký odpar vody.", "16": "Nechceme, aby to byl zase podvod, který by museli zaplatit daňoví poplatníci do kapes solárních baronů", "17": "Zásadní je vydávat jednoznačné pokyny odshora až dolů. Navíc, Rozumní si nejsou zcela jisti, zda to, co se děje není nějaká forma pozastavení demokracie a volného pohybu. Rozumní mají ve svém středu lékařské kapacity, které sami nejsou jednotné v posouzení současného stavu.", "18": "Chudoba stření třídy bude narůstat. Toto opatření je někdy nepřijatelné, protože se tím podporuje nechuť některých vrstev obyvatelstva pracovat i v době, kdy práce je dostatek. Bohužel doba se změní a vrátíme se do časů  prvorepublikových polévek pro chudé. Nechceme být špatnými proroky, ale celý sektor služeb (cestovky, pohostinství atd.) propadne a nastane doba skutečné nezaměstnanosti, která  uvrhne do chudoby i ty vrstvy obyvatelstva, pro které to bylo naprosto nepředstavitelné.", "19": "Máme nejlepší speciální vzdělávání s nejlepšími pedagogickými odporníky na světě. Inkluze nám byla vnucena těmi státy, které nemají s touto speciální problematikou takové skvělé výsledky, jako jsme měli my. Na kandidátkách Rozumných jsou speciální pedagožky, které z profesionálních, ale i lidských důvodů naprosto nesouhlasí s inkluzí mentálně postižených. Takový člověk bude vždy na chvostu. Něco jiného je fyzicky handicapovaný  žák. Ti bývají často nejinteligentnější ze třídy a naopak pohánějí třídu k vyšším výkonům. Inkluze pro fyzicky handicapované  ano, pro mentálně postižené ne.", "2": "Je načase se vrátit k dříve všeobecnému a ve všech dobách praktickému názoru, že řemeslo má zlaté dno. Je třeba navrátit úctu k lidem, kteří mají tak zvaně \"zlaté ručičky\"", "21": "Při pohledu na zničené lesy vyvstává otázka, je na vině pouze kůrovec? Rozumní si myslí, že kůrovec a jeho devastující role v našem národním bohatství, krásných lesích, je až důsledkem špatného hospodaření. Skuteční odborníci v lesním hospodářství, kteří se neshodují s názorem, že důležitý je především momentální ekonomický efekt, naprosto nesouhlasí s praxí pocházející z let devadesátých, že všechno se musí privatizovat a těžba dřeva se musí takzvaně outsourcovat do akciových společností, které ovšem nejsou vlastníky lesů. Těmto akciovkám jde o pouhý zisk a zdraví lesa je vůbec nezajímá (nejsou jejich vlastníky). \n         Lesy byly a jsou zásobárnou vody. Nyní se těžká technika pohybuje nejkratším směrem k bodu, odkud kamiony kmeny odvážejí. Ne tedy šetrně po vrstevnicích, ale po spádnicích, po kterých teče voda jako v korytech potoků a vláha, velice potřebná pro zdraví stromů, odtéká bez užitku a naopak škodí lokálními povodněmi. Zákonem je třeba zařídit, aby odvoz dřeva byl šetrný, vláhu zadržující. Neboť, když je napaden strom, který má dostatek vláhy, dokáže si s kůrovcem poradit sám. Zalepí strom pryskyřicí. \n                    Zadržovat v lesích vláhu se musí ještě uměle. Udělat po vrstevnici rýhu aby vznikla jakási tůňka, která je rezervoárem vody. Udržovat v lese mokřady.  Každý velký vlastník lesů, by povinně měl mít techniku pro těžbu a hrubé zpracovávání, tak jak tomu bývalo v minulosti. Zde opět by měl kraj využít zákonnou iniciativu a navrhnout zákon řešící tuto záležitost.\n Podobnou praxi je třeba zamést v zemědělství. Vrátit se k tradičním komoditám, zakládat meze, remízky, zmenšovat plochu lánů na únosnou mez pro životní prostředí, jako l hlubokou orbu atd. Vše je detailně popsáno v programu Rozumných pro krajské volby 2020", "22": "Opět se jedná o krajinotvorbu a svým způsobem o byť malý, ale přece jenom prvek k zadržení vláhy. Ti, kdo argumentují nebezpečím pro silniční provoz, ať přizpůsobí jízdu tak, aby jezdili bezpečně.", "24": "Senioři nemají další zdroje příjmů, než je jejich důchod. I případné valorizace nedohoní inflaci, která roste vždy rychleji než důchody. Navíc senioři namnoze nemají jinou možnost cesty za stále vzdálenějšími lékaři, poštami a obchody než veřejnou dopravou.", "26": "A omezit jejich počet. Pracují zde zahraniční pracovníci pro zahraniční firmy. Jaký to má užitek pro naše lidi? Nepořádky, nižší bezpečnost a problémy pro obce.", "3": "Učňovské obory a střední školy technického typu by měly navázat na životem osvědčenou praxi - učeň - tovaryš - mistr. Rozumní doporučují i institucionálně zavést tuto stupnici dovednosti. Chceme znovu zavést cechy v jednotlivých oborech, které by měl pravomoci oficiálně potvrzovat, že je někdo mistr svého oboru", "4": "Je ovšem třeba, aby byl průběžně hodnocen přínos těchto škol pro kraj a kraj by měl přijít se zákonnou iniciativou tohoto směru: Studenti, pokud budou studovat za peníze daňových poplatníků kraje, by měli být zavázáni smlouvou o povinné praxi cca 5 let v kraji, aby tak prakticky splatili výdaje kraje na jejich studium. Kraji schází zubaři, dětští lékaři, a vůbec lékaři odborní a všeobecní, protože okomžitě po atestaci odchází mladí adepti lékařství pracovat do Německa. Nehledě na to, že to je od zahraničních, v podstatě \"kukaček\", které nechaly vynaložit peníze daleko chudšího státu na výchovu odborníků pro sebe, hluboce nemorální, je nutné ošetřit zákonem, že ten, kdo zde studuje zadarmo, musí na určitou dobu cca 5 let pracovat tam, kde je ho třeba. Ano, jsou staré známé umístěnky. Pokud ovšem si studuješ za své peníze, po atestaci jdi třeba pracovat do tramtárie. Totéž platí i pro jiné obory.", "5": "Privatizace nemocnic je zárodkem stavu, kdy si privátní subjekt vybírá ty úkony, které jsou pro majitele finančně výhodné a snaží se zbavit těch, které jsou naopak důležité pro pacienty regionu, pro které je krajská nemocnice spádová, ale nepřinášejí zisk. Rozhodně neprivatizovat", "6": "Ale rozhodně nefinancovat tak zvané politické neziskovky"}, "extra_important": {"12": "Ano", "13": "Ano", "14": "Ano", "16": "Ano", "19": "Ano", "2": "Ano", "20": "Ano", "24": "Ano", "26": "Ano", "3": "Ano", "5": "Ano"}, "id": 137, "name": "ROZUMNÍ-Petr Hannig-za spravedlnost a živ. jistoty", "votes": {"1": -1, "10": 0, "11": -1, "12": 1, "13": 1, "14": 1, "15": 0, "16": -1, "17": -1, "18": 0, "19": -1, "2": 1, "20": 1, "21": 0, "22": 1, "23": 0, "24": 1, "25": 0, "26": 1, "27": -1, "28": 0, "29": 1, "3": 1, "30": 1, "4": 0, "5": -1, "6": 1, "7": 0, "8": 1, "9": 1}}, {"abbreviation": "STAN", "details": {"1": "Pro STAN je možná koalice pouze s demokratickými stranami s čistým štítem.", "10": "Důležité je propojení krajských a městských linek tak, aby na sebe navazovaly a byly pro cestující dostupnější. Infrastruktura je však důležitá, neboť ji využívají právě i hromadné prostředky.", "11": "Kraj by měl zajistit takovou dostupnost autobusové či železniční dopravy, aby mohli žáci cestovat snadno a nemusela být využívána osobní automobilová doprava.", "12": "Mimo investic do silnic II. a III. tříd by měl kraj investovat i do mostních konstrukcí, které jsou v mnoha případech ve špatném či havarijním stavu.", "13": "Pokud se jedná o politika, který je zároveň odborníkem v předmětu podnikání krajské společnosti, pak by to neměl být problém. Jsme ale proti dosazování tzv. politických trafik.", "14": "Kraj se musí postarat o dostupnost dopravy po celém kraji a to i v odlehlých místech a zároveň mít spoje napojené i mezi sousedními kraji.", "15": "V Pardubickém kraji je dostatečná zásoba spodní vody a budování přehrad je zde neekonomické a zatěžující životní prostředí.", "16": "Toto je na individuálním posouzení budovy. Některé budovy pro tento tip energetiky mohou být vhodné, jiné nikoliv.", "17": "Pro STAN je důležitá prevence, aby k šíření nedocházelo. Lze použít např. přístroje na tzv. suchou mlhu, které dokáží prostory vydesinfikovat a tento stav udržet po dobu tří týdnů. Někteří starostové (viz Příluka, Řečany nad Labem atd.) tento přístroj již pro své budovy a školy využívají. Následně by měl kraj vytvořit minimálně v jím zřizovaných budovách tzv. ruční desinfekční filtry.", "19": "Jelikož je inkluze upravena zákonem, kraj v podstatě ani jinou možnost nemá. Otázkou však je způsob nastavení inkluze, což ale není v kompetenci kraje, ale státu.", "2": "Je třeba se zaměřit na jejich vybavení. Finanční podpora je ale důležitá i pro jiné obory ve školách, které zřizuje kraj.", "20": "Pokud již nelze využít terénní pečovatelskou službu a další sociální služby, pak by kraj měl vybudovat dům pro seniory. Ročně je v těchto zařízeních v Pardubickém kraji odmítnuto cca 1600 seniorů. Důležitá je ale i kontrola poskytování sociálních služeb a srovnání dostupnosti a kvality těchto služeb pro celý kraj.", "25": "Je důležité, aby děti vyrůstaly v přirozeném rodinném prostředí a lépe se tak připravily pro samostatný start do života.", "26": "V této otázce by kraj měl více spolupracovat se státem, aby šlo o plošné opatření.", "27": "Otázka exekucí je velmi důležitá a STAN již předkládal novelu zákona a bude se snažit o její prosazení i v budoucnu.", "28": "Kraj by měl být nezávislý orgán a otázku míry znečištění ovzduší by měly řešit odborníci, nikoliv politici. Důležité je sdělit, že jediná Elektrárna Chvaletice má certifikaci pro tzv. ostrovní provoz, tedy v případě blackoutu je jediná, která může zajistit elektřinu pro strategické provozy, jakými jsou nemocnice atd.", "29": "Pokud se jedná o splavnění z Přelouče do Pardubic, pak ano, neboť to bude významné pro cestovní ruch v kraji. Projekt na další splavnění Dunaj - Odra - Labe je však již dávno překonaný projekt a investice do něj je příliš drahá.", "30": "Jen tak se zabrání vylidňování venkova.", "4": "Veřejné VŠ jsou financované státem, kraj by měl spolupracovat po odborné stránce a podporovat školu v lokálním významu.", "6": "STAN chce významě spolupracovat s neziskovým sektorem a to především v dostupnosti terénních a ambulantních sociálních služeb a paliativní péči.", "7": "Pokud bude mít kraj zajištěné výhodné krytí schodku rozpočtu, které bude z ekonomického hlediska výhodnější více, než použití volných finančních prostředků, pak se mírnému zadlužení kraje nebráníme. Další podmínkou je použití  těchto financí na investiční akce či ochranu obyvatelstva.", "8": "Terénní a asistenční služby pro seniory jsou nedostatečné. STAN chce zároveň prodloužit dobu jejich poskytování i na pozdní odpolední hodiny a víkendy.", "9": "Pokud to bude vhodné, tak ano. Kraj dosud zákonodárnou iniciativu využil již několikrát a STAN byl jedním z předkladatelů."}, "extra_important": {"1": "Ano", "10": "Ano", "12": "Ano", "14": "Ano", "17": "Ano", "2": "Ano", "20": "Ano", "21": "Ano", "22": "Ano", "25": "Ano", "3": "Ano", "30": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano", "9": "Ano"}, "id": 122, "name": "STAROSTOVÉ A NEZÁVISLÍ", "votes": {"1": 1, "10": -1, "11": -1, "12": 1, "13": 0, "14": 1, "15": -1, "16": 0, "17": 1, "18": 1, "19": 1, "2": 1, "20": 1, "21": 1, "22": 1, "23": 1, "24": -1, "25": 1, "26": 0, "27": 0, "28": -1, "29": 1, "3": 1, "30": 1, "4": -1, "5": -1, "6": 1, "7": -1, "8": 1, "9": 1}}, {"abbreviation": "Zelení", "details": {"1": "Politika kraje potřebuje zásadní změny. Odpovědnější a šetrnější nakládání s krajinou i finančními prostředky kraje.", "10": "V Česku v posledních desetiletích neúměrně narůstá individuální automobilová doprava a závislost na ní. Naštěstí řada příkladů nejen ze západní Evropy ukazuje, že dopravní chování obyvatel se mění v závislosti na podmínkách. Je třeba aktivně zvýhodňovat udržitelné dopravní módy (veřejná, cyklistická a pěší doprava) a jejich kombinace tak, abychom zajistili obyvatelům pohodlné, rychlé a bezpečné cestování  – a přestat jen ustupovat narůstajícímu počtu osobní automobilů.", "11": "Státní 75% sleva je dostatečná podpora.", "12": "Stávající přístup, kdy veškerá doprava (vč. těžké nákladní) jezdí neregulovaně po téměř všech komunikacích a řada obcí marně čeká na vzdušné zámky v podobě obchvatů, je neudržitelný a neufinancovatelný z hlediska investic i provozu (údržby).\nPrávě těžká nákladní doprava totiž nejvíce namáhá konstrukci silnice, zejména na úzkých „okreskách“, kde jezdí po samotném kraji, a zároveň nejvíce obtěžuje a ohrožuje okolí.\nProto usilujeme o zavedení mýtného pro nákladní automobily na silnicích II. a III. třídy. Získáme tak finance na údržbu silnic od těch, kteří skutečně působí jejich poškození. A zároveň je budeme motivovat, aby využívali státní dálnice a silnice I. třídy a po krajských silnicích II. a III. třídy absolvovali jen nezbytné úseky na začátku a konci cesty.", "13": "S důrazem na transparentní výběrová řízení.", "15": "Přehrada je megalomanský projekt bez většího přínosu pro životní prostředí. Preferujeme stavbu menších, původních, vodních ploch a mokřadů, které vodu v krajině udrží zodpovědněji  zároveň stojí řádově méně.", "16": "Kraj by měl jít v tomto ohledu příkladem, klimatická změna a její dopady se dotknou nás všech.", "17": "Babišova vláda je naprosto neschopná, na ni se nemůžeme spoléhat.", "18": "Bezplatné obědy pro děti, které by na ně jinak nedosáhli podporuje nejen vyšší docházku, ale i snižuje sociální vyčlenění těchto dětí.", "2": "Tady je prostor pro průmysl, aby školy, které mu vychovávají budoucí zaměstnance podpořil z vlastních prostředků. Kraj potřebuje všechny obory.", "20": "V péči o osoby, které nevyžadují nepřetržitou péči, upřednostňujeme terénní a odlehčovací služby před pobytovými. Zřizování pobytových služeb pro lidi, kteří potřebují nepřetržitou péči, je úkolem obcí, kterým kraj poskytuje nezbytnou podporu a koordinaci. Pobytové služby pro ty, co by mohli zůstat doma a využívat terénní služby, můžeme nechat na soukromém sektoru.", "21": "Nejen adaptační opatření, je třeba řešit i příčiny a zaměřit se na energetické úspory a obnovitelné zdroje", "22": "Údržba alejí často není odborně vedená (silničáři se zaměřují především na zabezpečení dostatečného průjezdního profilu komunikace) a obnova alejí je i díky zpřísňující se legislativě stále obtížnější. V údržbě a obnově stávajících alejí chybí jasná metodika, a také zdroj financování. K tomu by měla směřovat podpora kraje.", "23": "Politika kraje potřebuje zásadní změny. Odpovědnější a šetrnější nakládání s krajinou i finančními prostředky kraje.", "24": "Státní 75% sleva je dostatečná podpora.", "26": "Nedostatečná integrace agenturních (zejména zahraničních) pracovníků do života obce, ve které pracují a bydlí, přináší obcím řadu problémů. Ubytovny hrají významnou roli v jejich segregaci, a proto jejich regulace musí být součástí řešení. V neposlední řadě ubytovny nejsou plnohodnotné bydlení.", "27": "V celém Česku žije více než tři čtvrtě milionu lidí v exekucích, řada z nich s více než jednou. To s sebou nese celou řadu problémů, které se dotýkají celé společnosti. Nechceme do tohoto začarovaného kruhu uvrhat občany kraje již v raném věku.", "29": "Navrhujeme změny, které budou přínosné pro všechny. Dlužníci se mohou snadněji vymanit ze začarovaného kruhu a zařadit zpět do společnosti. Věřitelé mohou rychleji vymoci, co jim patří. Poctiví a féroví exekutoři mohou být hrdí, že vykonávají prospěšnou práci, která není zatížená špatnou pověstí. A celkově se uleví společnosti, která jinak musí nést negativní následky zadluženosti.", "3": "Podílet se musí všechny tři strany: kraj/škola/zaměstnavatel.", "30": "Dostupnost potravin a zboží denní potřeby je základním předpokladem kvality života na venkově. Současně také snižuje závislost venkovského obyvatelstva na individuální automobilové dopravě. Na mnohých obcích jsou také prodejny posledním místem, kde se lidí přirozeně setkávají a utužují tak sousedské vztahy a soudržnost komunity.", "4": "V Pardubického kraje působí Univerzita Pardubice (v Pardubicích a Litomyšli), se kterou určitě chceme spolupracovat na různých projektech, které mj. propojí střední a vysoké školství. Nepočítáme však s finančními transfery do rozpočtu univerzity, kraj má jiné výdajové úkoly než finančně sanovat vysoké školství.", "5": "Zdravotnictví je klíčovou veřejnou službou, jejíž dostupnost musí veřejný sektor zajistit.", "6": "V sociálních a zdravotních službách budeme dávat přednost domácí péči, rané péči a sociálně aktivizačním službám (např. osobní asistence, pečovatelské služby a terénní služby obecně, komunitní služby) před péčí ústavní (pobytovými službami).  Neziskové organizace, jež se v našem kraji starají o lidi, kteří se nejsou schopni z důvodu stáří, nemajetnosti, nemoci či handicapu postarat o sebe sami, hodláme nadále podporovat a spolupráci s nimi rozvíjet", "7": "Kraj musí hospodařit s vyrovnaným rozpočtem. Úvěry by měl využívat pouze, hrozilo-li by, že přijde o investiční prostředky z fondů kvůli nedostatku prostředků na spoluúčast.", "8": "Terénní sociální práce je nejlepší možnou prevenci vzniku problémů v sociálně vyloučených lokalitách nebo v místech, která jsou sociálním vyloučením ohrožena.", "9": "Krajská samospráva může rozhodovat jen o věcech, které jsou jí výslovně svěřeny zákonem. Pokud narazíme na konkrétní problémy, které nebude možné řešit v mezích stávajících zákonů, iniciujeme jejich změnu. Určitě bychom zákonodárnou iniciativu rádi využili pro zavedení mýtného pro nákladní automobily na krajských silnicích II. a III. třídy."}, "extra_important": {"10": "Ano", "15": "Ano", "21": "Ano", "22": "Ano", "28": "Ano", "29": "Ano"}, "id": 125, "name": "Strana zelených", "votes": {"1": -1, "10": 1, "11": -1, "12": -1, "13": 1, "14": 1, "15": -1, "16": 1, "17": 1, "18": 1, "19": 1, "2": -1, "20": -1, "21": 1, "22": 1, "23": -1, "24": -1, "25": 1, "26": 1, "27": -1, "28": 1, "29": -1, "3": 1, "30": 1, "4": -1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "Trikol+Soukrom", "details": {"10": "Dosavadní vedení kraje zanedbalo komunikace II. a III. třídy."}, "extra_important": {"1": "Ano", "10": "Ano", "12": "Ano", "14": "Ano", "18": "Ano", "19": "Ano", "23": "Ano", "26": "Ano", "29": "Ano", "3": "Ano", "30": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano"}, "id": 123, "name": "Trikolóra hnutí občanů a Strana soukromníků ČR", "votes": {"1": -1, "10": -1, "11": 1, "12": 1, "13": 1, "14": 1, "15": 1, "16": 1, "17": 1, "18": 1, "19": -1, "2": 1, "20": 1, "21": -1, "22": 1, "23": -1, "24": 1, "25": 0, "26": 1, "27": -1, "28": 1, "29": 1, "3": 1, "30": 1, "4": -1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "VČ", "details": {"7": "V případě ekonomické krize způsobené koronavirem si dokážeme představit i určité zadlužení, ale jen v případě, že peníze půjdou na investice a tím rozhýbání ekonomiky."}, "extra_important": {"1": "Ano", "15": "Ano", "5": "Ano", "7": "Ano"}, "id": 126, "name": "VÝCHODOČEŠI", "votes": {"1": -1, "10": -1, "11": -1, "12": 1, "13": -1, "14": 1, "15": -1, "16": 1, "17": -1, "18": 1, "19": -1, "2": 1, "20": 1, "21": 1, "22": 1, "23": -1, "24": -1, "25": 1, "26": -1, "27": -1, "28": 1, "29": 1, "3": 1, "30": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": -1}}, {"abbreviation": "Piráti", "details": {"1": "Ano, s podmínkou větší transparentnosti vedení kraje, kterou přineseme právě my Piráti. A to jak v oblasti investic, rozpočtu, IT a dalších oblastí působnosti krajského úřadu.", "10": "Mělo by jít o kompromis, podle současných potřeb a podle společensko-prospěšných měřítek.", "11": "Lepším modelem je sdílená doprava spolufinancovaná krajem a obcemi, kterých se to týká.", "12": "K tomu ale musí získat peníze od státu, který v roce 2014 předal správu silnic 2. a 3. tříd do správy kraje. Bohužel na to ale nedává peníze. Tady je opět na místě využít zákonodárnou iniciativu kraje.", "13": "A dokonce i bez jejich rodinných příslušníků.", "14": "Nejen navazovat, ale i čekat na předchozí spoj.", "15": "Pokud budeme dobře hospodařit s povrchovou vodou, tak není potřeba zvyšovat kapacitu přehrad v PaK.", "17": "Pokud nebudou opatření Vlády dostatečná. Máme za úkol chránit naše občany. Pokud to neudělá stát, musí to zajistit kraj a města.", "2": "Chceme, aby v našem kraji měla práce vyšší přidanou hodnotu, než má nyní. To bohužel vyšší finanční podpora jmenovaných škol nepřinese. Ten recept leží jinde.", "20": "Spíš by měl posilovat nové terénní služby. Jsou mnohem efektivnější. A to jak z finančního, tak psychologického hlediska. Doma je doma.", "22": "Kraj by měl podporovat výsadbu stromových alejí obecně.", "24": "Dokud bude Vláda dotovat 75% jízdného, tak to není potřeba. Pokud tato podpora padne, tak je potřeba začít přemýšlet o tom, jak to udělat na krajské úrovni.", "26": "Kraj od kraje jsou podmínky jiné. Nedá se tu najít jednotný vzorec. Tato část by měla být regulována přímo státem.", "27": "V žádném případě.", "28": "Životní prostředí máme jen jedno a naše plíce nejsou filtr (nejen) pro Chvaletice.", "29": "Je potřeba jasná finanční rozvaha projektu. Ta chybí. Nemyslíme si, že stát bude chtít investovat pár miliard do projektu, který nemá národní prioritu a přínosy jsou kromě rekreace sporné.", "30": "Bez nich by se začal venkov ještě více vylidňovat.", "4": "Pokud se bude jednat o finanční podporu inovativních oborů, díky kterým budeme získávat odborníky například na nové technologie.", "5": "Mělo by dojít k lepšímu rozdělení peněz na úrovni celostátního rozdělování prostředků na základě jasné metriky (například počtu obyvatel a rozhlohy) a ne na základě nastřádaných referenčních období. Tímto přístupem, který je zde od roku 1998, se pokřivuje cena jednotlivých výkonů a dostupnost zdravotní péče. Proto je pro některé volitelná varianta nemocnice privatizovat. To si my nemyslíme.", "9": "Pokud Vláda předkládá špatné zákony, nebo zákony, které kraje znevýhodňují, pak ano."}, "extra_important": {"1": "Ano", "10": "Ano", "12": "Ano", "14": "Ano", "20": "Ano", "21": "Ano", "25": "Ano", "28": "Ano", "3": "Ano", "30": "Ano", "5": "Ano", "7": "Ano", "8": "Ano"}, "id": 129, "name": "Česká pirátská strana", "votes": {"1": 1, "10": 0, "11": -1, "12": 1, "13": 1, "14": 1, "15": -1, "16": 1, "17": 1, "18": 1, "19": 1, "2": -1, "20": -1, "21": 1, "22": 1, "23": 1, "24": -1, "25": 1, "26": -1, "27": -1, "28": 1, "29": 0, "3": 1, "30": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}]