[{"abbreviation": "ANO", "details": {"1": "Náš kraj musí být mnohem aktivnější a nezaostávat jako nyní. Nové vedení musí připravit náš kraj na mnoho změn a nemůže jen stát na místě a stále na něco čekat.", "10": "Oěbě věci mají stejnou důležitost a jsou na sobě závislé. Bez rozvoje dopravní infrastruktury je podpora hromadné dopravy polovičatá.", "11": "Je to součást také řešení školství v kraji. Na tuto otázku se nedá jednoznačně odpovědět, bez podkladů.", "12": "Hlavně by se mělo investovat do nových oprav a ne do oprav již nedávno opravených. Jezdím hodně po kraji a zaráží mě některé opravy skoro v pravidelných intervalech na stále stejných místech.", "13": "Mě osobně nevadí, když jsou v představenstvech politici. Mnohdy je to i prospěšnější. Co mi ale vadí, že jsou tam politici, kteří o tom nic nevědí a sedí tam pouze za zásluhy. Tyto firmy pak nikdy nepříjdou s ničím novým. Pro mě je důležité aby tyto firmy řídili odborně zdatní lidé, třeba i politici a ne nemehla co si tu pozici vysedí na schůzích.", "14": "Navazující spoje jsou logickým prvkem hromadné dopravy. Pokud tomu tak nebude, nebudou je lidé využívat a najdou si jiný způsob. Jsme v době, kdy čas hraje rozhodující roli.", "15": "Neomezoval bych ho, ale zásadně bych změnil styl a obsah. Je důležité informovat o dění v kraji", "16": "Jsme na začátku boje o vodu. Pokud nebudeme dobře s vodou hospodařit, budeme neustále čelit jak suchu, tak povodním. Pro zadržování vody v krajině jsou sice vhodnější jiné způsoby, ale pro hospodaření s vodou jsou vhodné.", "17": "Jednoznačně a už dávno měl tyto zdroje energie budovat. Je to zase ukázka toho, jak je náš kraj pozadu.", "18": "Kraj je součástí státu a tak i on musí být připraven. Zřídit a vybavit odběrná místa (Krajsá zdravotní ze svých zdrojů), zajistit dostatek ochraných pomůcek skladem, připravit logistiku atd. Prostě se o sebe postarat tak, aby pomoc státu plynule navazovala na naše vlastní zabezpečení.", "19": "Je otázkou, zda jsou vůbec využívány. Bez podrobných dat, nejsem schopen říci ano, nebo ne.", "2": "Neřekl bych, že by je měl zvýhodňovat, ale rozhodně je potřeba technické střední školy a učební obory ještě více podporovat. Jsme přeci jenom spíše technický kraj a řemesla nám pomalu odumírají.", "20": "Já osobně v inkluzi nevidím smysl. O tom ale rozhoduje ministerstvo školství.", "21": "Nejen budovat nové, ale technicky zabezpečit i ty stávající. Populace nám stárne a stejně jako je tomu ve zdravotnictví, je naší politickou a hlavně morální povinností se o tyto lidi postarat. Zaslouží si to.", "22": "Jsme součástí klimatické změny, kterou nezastávíme. Můžeme jí pouze mírně zpomalit. Ale rozhodně musíme být na její dopady připraveni.", "23": "Je to nejpřirozenejší ochrana proti oteplování.", "24": "Tato vláda je vládou promarněných příležitostí.", "25": "Je potřeba ekonomická rozvaha a vyhodnocení dopadu tohoto kroku.", "26": "Tato změna by byla nejen finančně náročná, ale i provozně nákladnější než stávající systém dětských domovů. Myslím, že kraj takovéto prostředky nemá.", "27": "Ukončení těžby uhlí je stanoveno a to s ohledem na celostátní energetickou koncepci. A stále říkám, že zatím nemáme za tuto surovinu plnohodnotnou náhradu, ani vybudované technologické celky využívající k výrobě tepla a elektrické energie jinou surovinu, než uhlí. Obnovitelné zdroje energie zatím nejsou schopny vše nahradit.", "28": "Je nutné už nyní rychle připravit projekty na které dává peníze EU z fondu spravedlivé transformace. Tento fond je přesně připraven na zmírnění dopadů vzniklých při odklonu od uhlí.", "29": "Je to dlouholetý a vleklý spor. Já osobně podporuji stavbu jezu na Labi u Děčína z logických důvodů. Využijeme tu nejšetrnější dopravu pro životní prostředí a podpoříme vodní hospodářství, průmysl, zemědělství a jejich export. Je to snad jediný příklad, kdy se podpoří ekologie a ekonomie zároveň. Nerozumím postojům ekologů, kdy bojují za část krajiny okolo řeky a kamionová doprava, která nahrazuje tu lodní, ničí mnohem větší území naší republiky nejen škodlivými emisemi.", "3": "Je to jeden z kroků, jak se postarat o budoucnost nejen studentů, ale i samotných zaměstnavatelů. Pokud budou studenti mít vidinu zaměstnání, tak dokončí studia a nebudou odcházet do jiných krajů.", "30": "Tyto výjimky z limitů emisí jsou povoleny v celé EU. Byl jsem členem pracovní skupiny, která se zabývala touto otázkou a jednozančně dospěla k závěru, že nebudeme omezovat výjimky z limitů emisí. Opět by jsme pouze znevýhodnili naše výrobce oproti EU. Tito výrobci energií platí za emisní povolenky, jejichž cena je stále vyšší a tak sami investují obrovské finance do nejlepších dostupných technologií.", "31": "Samotný dluh bych neodpustil, pouze pokuty, úroky a podobně. I tak půjde o výraznou úlevu, protože třeba pokuta za jízdu načerno postupně narostla na násobky původní částky.", "32": "To je složité. Mnoho lidí se naučilo nakupovat v marketech ve městech a malé prodejny na venkově využívají pouze jako zálohu. Je otázkou, zda tato podpora má význam.", "33": "V této záležitosti je velmi nutný audit zejména zaměřený na funkčnost a výsledky. Ve spolupráci s městy, kde tyto organizace působí je nutné vyhodnotit jejich přínos a ty, které jsou přínosem pro řešení romské menšiny podpořit. Zejména musí být dotace z kraje provázána s vyjádřením daného města o vzájemné spolupráci a vyhodnocení přínosu pro daná města.", "34": "V rámci přeshraniční spolupráce je to dobrá cesta k prohloubení vzájemných vztahů.", "35": "Jsme v nezastavitelném procesu odklonu od uhlí. Neumím si představit čerpat prostředky EU z fondu spravedlivé transformace sloužící k zmírnění všech dopadů ukončení těžby a zároveň podporovat prolomení limitů.", "36": "Lithium jako surovina je velmi cená a my si jí nesmíme nechat jen tak sebrat. Kraj musí především trvat na tom, aby se největší část zpracovávala u nás. Aby to nebylo jako s uhlím... my budeme nuceni strpět zátěž na životní prostředí a ostatní budou z lithia prosperovat.", "4": "Rozhodně ano a nejen to. Je potřeba zapojit vysoké školy do krajských projektů a vizí. Budoucnost je ve vzdělání a nových technologiích a na tom musíme spolupracovat všichni.", "5": "Sjednotit všechny nemocnice v kraji pod jednu fungující společnost je priorita s kterou jdu do voleb. Je to součást koncepce zdravotnictví v kraji, která dnes zoufale chybí.", "6": "Myslím, že není nikdo, kdo by tyto organizace jako je hospic a charita nepodporoval. Jsou to služby pro lidi a o lidech náš kraj je.", "7": "V současné době, kdy ještě nevíme, jaké dopady bude mít koronakrize bych o vyrovnaném rozpočtu pochyboval. Je potřeba, aby se dál investovalo a rozvíjelo a to je myslím důležitější než vyrovnaný rozpočet. Když budeme investovat, lidé budou mít práci a život v kraji poběží dál.", "8": "Je potřeba tuto potřebu analyzovat. Pokud bude nedostačující, je na místě jí podpořit.", "9": "Jednoznačně!!! Je to silná pravomoc, která není vůbec využívána."}, "extra_important": {"12": "Ano", "13": "Ano", "14": "Ano", "16": "Ano", "17": "Ano", "18": "Ano", "2": "Ano", "21": "Ano", "22": "Ano", "23": "Ano", "24": "Ano", "27": "Ano", "28": "Ano", "29": "Ano", "3": "Ano", "30": "Ano", "33": "Ano", "35": "Ano", "36": "Ano", "4": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "9": "Ano"}, "id": 85, "name": "ANO 2011", "votes": {"1": -1, "10": -1, "11": 0, "12": 1, "13": -1, "14": 1, "15": -1, "16": 1, "17": 1, "18": 1, "19": 0, "2": 1, "20": -1, "21": 1, "22": 1, "23": 1, "24": -1, "25": 0, "26": 0, "27": -1, "28": 1, "29": 1, "3": 1, "30": -1, "31": -1, "32": 0, "33": 0, "34": 1, "35": -1, "36": 1, "4": 1, "5": 1, "6": 1, "7": 0, "8": 0, "9": 1}}, {"abbreviation": "KSČM", "details": {"1": "SPO už nekandiduje", "10": "Oboje by mělo být navzájem provázané.", "11": "Jistě by to bylo zajímavé, ale pokud dobře funguje osobní  doprava v kraji jako taková je zbytečné ji suplovat další dopravou", "15": "Je potřeba nabídnout informace občanům kaje i touto formou. Jen je spíše dohlédnout na to aby je občané dostávali i do odlehlejších míst našeho kraje", "17": "Je potřeba vytvářet nové alternativy obnovitelných zdrojů", "20": "Inkluzi vnímáme jako nesystémoví krok , který spíše zhoršuje kvalitu výuky", "25": "Ale je nutné případné výpadky mít jak nahradit", "27": "Vyvstává zde problém s nárůstem nezaměstnaných z řad horníků ale i z řad dodavatelů.", "31": "Každé dítě je nevýdělečná osoba a jako po takové by kraj neměl vymáhat dluhy", "32": "Raději by bylo lepší podporovat pojízdné prodejny , tak aby byly pokryty i odlehlejší a menší obce", "33": "To už provádí stát a s nevalnými výsledky", "35": "Opět zde narážíme na problém jiné alternativy", "36": "A to pouze v citlivém měřítku a s maximálním profitem pro náš kraj", "5": "Máme za to, že nemocnice by neměli být privatizovány z důvodů dostupnosti zdravotní péče ve všech oborech medicíny", "7": "Pokud to bude možné, tak ano", "9": "A to v maximální možné míře"}, "extra_important": {"1": "Ano", "10": "Ano", "11": "Ano", "12": "Ano", "14": "Ano", "15": "Ano", "16": "Ano", "17": "Ano", "19": "Ano", "2": "Ano", "20": "Ano", "21": "Ano", "22": "Ano", "23": "Ano", "24": "Ano", "25": "Ano", "26": "Ano", "27": "Ano", "28": "Ano", "29": "Ano", "3": "Ano", "30": "Ano", "31": "Ano", "32": "Ano", "33": "Ano", "35": "Ano", "36": "Ano", "4": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano", "9": "Ano"}, "id": 86, "name": "Komunistická strana Čech a Moravy", "votes": {"1": 0, "10": -1, "11": 0, "12": 1, "13": 0, "14": 1, "15": -1, "16": 1, "17": 1, "18": 0, "19": 1, "2": 1, "20": -1, "21": 1, "22": 1, "23": 1, "24": 1, "25": 1, "26": 1, "27": 0, "28": 1, "29": 1, "3": 1, "30": -1, "31": -1, "32": -1, "33": -1, "34": 0, "35": 0, "36": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "ODS", "details": {"1": "Současná koalice neřeší bohužel skutečné problémy lidí z našeho kraje.", "10": "Tyto investice by měly být ve vzájemné symbióze a doplňovat se s cílem dosáhnout kvalitní a plynulé dopravy pro obě složky.", "11": "Využít pouze slev na jízdném. Zdarma by se stalo zdrojem zneužívání různých asociálů.", "12": "Ovšem je nutné stanovit priority a investovat efektivně.", "13": "V řadě případů jsou to dnes trafiky, důležitá je odbornost.", "14": "Měl by se o to přinejmenším pokusit. Je to velký problém zejména ve spojích mimo kraj.", "15": "Stojí to cca 6,5 mil Kč ročně a je to většinou o vládnoucích politicích, kteří stříhají neustále někde pásky. Stačil by elektronický zpravodaj s podstatnými fakty pro obyvatele kraje.", "16": "Tohle je role především státu.", "17": "Dá se tímto způsobem ušetřit na energiích pro jednotlivé organizace.", "18": "V dnešním zmatku různých nařízení je opravdu kontraproduktivní tento chaos zahušťovat dalšími nápady z kraje.", "2": "Podpora by měla být rovnoměrná, protože v našem kraji chybí i vysokoškoláci, tudíž nesmíme zapomínat ani na gymnázia.", "20": "Měl by to nechat na školách, které sami posoudí jaká je jejich individuální situace a také se podle toho zařídí.", "21": "Kraj by se měl více soustředit na péči o seniory v jejich domácím prostředí.", "22": "Podpora obcím a např. zemědělcům, kteří tato opatření budou realizovat.", "23": "Z hlediska změny klimatu velmi potřebná věc.", "24": "Koalice se v první řadě starala o to, aby si rozdělila funkce (celkem 17 uvolněných funkcionářů) a nikoliv o to kvůli čemu byla zvolena.", "25": "Na obcích je to běžné.", "26": "Důležité pro integraci do běžného života.", "27": "Termín ukončení je v horizontu cca 15 let a protože kraj není připraven na rozvoj pohornické krajiny, musí se do toho pustit ihned a tudíž nemůže usilovat o co nejrychlejší ukončení těžby.", "28": "To by právě mělo být součástí přípravy, viz předchozí otázka.", "29": "S ohledem na dosud nevyjasněné otázky k ochraně životního prostředí by to byl špatný a nevratný krok.", "3": "Je to základ pro to, aby absolventi neodcházeli na úřad práce, ale rovnou k novému zaměstnavateli i s alespoň částečnou praxí.", "32": "Aby se nám venkov nevylidňoval.", "33": "Pouze ale těm, které opravdu přispívají k řádnému zapojení Romů do života a skutečně jim pomáhají efektivně.", "34": "Žijeme na hranici s Německem, čili je to z praktických důvodů potřebné.", "35": "Raději připravme jiné zdroje ( např. paroplyn ) a řešme otázky, jak přivedeme krajinu po těžbě k životu.", "36": "Je to kompetence státu.", "4": "Podpora musí být z obou stran. UJEP pomůže s přípravou studentů ze SŠ na vysokoškolské studium a také může pomoci v řadě rozvojových studiích kraje. Například obnova krajiny po těžbě.", "5": "Není k tomu žádný důvod.", "6": "Ale soustředit se na podporu těch aktivit neziskových organizací, které jsou pro občany kraje skutečně potřebné a doplňují činnost městských a krajských institucí.", "7": "Kraji by se měl v první řadě naučit šetřit a ne si jen neustále půjčovat peníze, které se budou muset v příštích letech vracet a znemožní tak rozvoj kraje.", "8": "Rozšířit po dohodě s obcemi v míře, na kterou již obce nestačí (např. hospic).", "9": "To je jedna z věcí, kterou kraj vůbec nedělá, ač by tím mohl řadě úskalí v životě našich občanů pomoci. Například zákony o sociálních dávkách."}, "extra_important": {"1": "Ano", "10": "Ano", "11": "Ano", "12": "Ano", "13": "Ano", "14": "Ano", "15": "Ano", "16": "Ano", "17": "Ano", "18": "Ano", "2": "Ano", "20": "Ano", "21": "Ano", "22": "Ano", "23": "Ano", "24": "Ano", "26": "Ano", "27": "Ano", "28": "Ano", "29": "Ano", "3": "Ano", "30": "Ano", "35": "Ano", "4": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano", "9": "Ano"}, "id": 81, "name": "Občanská demokratická strana", "votes": {"1": -1, "10": -1, "11": -1, "12": 1, "13": 1, "14": 1, "15": 1, "16": -1, "17": 1, "18": -1, "19": 1, "2": -1, "20": -1, "21": -1, "22": 1, "23": 1, "24": -1, "25": 1, "26": 1, "27": -1, "28": 1, "29": -1, "3": 1, "30": 1, "31": -1, "32": 1, "33": 1, "34": 1, "35": -1, "36": -1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "Rozumní", "details": {"1": "Koalice bude asi zcela jiná", "10": "Obojí je nutné. Stav silnic II. a III. tříd v kraji je mnohdy špatný.", "11": "Obávám se, že důsledkem koronavirové krize budou rozpočty krajů velice sešněrovány a peníze budou třeba pro daleko důležitější a pro život nezbytné věci. Navíc, když mladý člověk má něco zadarmo, tak si toho neváží. I v dobách minulých jízdy zadarmo nebyly. Žákovské a studentské slevy jsou dostatečnou úlevou. Mladý člověk, v současné době hýčkaný až nezdravě, by si měl uvědomit, že všechno něco stojí. A když \"profláká\" svou dobu investic do svého budoucího profesionálního života, už to nikdy nedohoní.", "12": "A investice bedlivě hlídat. Stav po jejich opravách vydrží mnohdy jenom tři roky a musí se opravovat znovu. Čím to je?  Praxe je namnoze taková. Zakázku vysoutěží nějaká, místním papalášům spřátelená firma, která je ovšem pouhou skořápkou na výrobu peněz a ne relevantní firmou na výstavbu či opravu silnic. Odhad na opravu komunikace v daném úseku je suma, kterou označíme 100%. Z těchto 100% si odloupne vítěz soutěže např. 20%, z čehož dá těm, kdo umožnili vítězství 10%. Zbytek 80% přejde na další firmu, která má ovšem další dodavatele faktické práce. Tato firma si zase odloupne 20%. Faktičtí zhotovitelé stavby mají tedy z oněch původně odhadovaných 100%, pouze na zhotovení zakázky 60%. A to je hluboko pod \nčástkou původně plánovaného odhadu. Za tuto sumu se ovšem kvalitně práce odvést nedá a tak se šidí, kde se dá. Řešení? Přísné kontroly odvedené práce. Zákonem zakázat, aby zakázku mohla vysoutěžit firma, která nemá ani techniku, ani lidské zdroje. Pokud ještě nejsou zákony, které by toto zajištovaly, je nutné aby ty silnice, které patří do působnosti kraje, byly náležitě krajem spravovány, to jest důslednou kontrolou jak zadání a soutěží, tak odvedené práce. Zde je praktický návod na zákonnou iniciativu kraje.", "13": "Politici by měli mít zaměření na fungování kraje a hledat další placené pašalíky. Pokud by to bylo úplně zdarma, tak prosím.", "14": "To je přece naprosto samozřejmé. Cestující musí pokračovat ve své cestě bez ohledu na krajské hranice.", "15": "Peníze na takovéto periodikum by bylo vhodné investovat do, pro občany důležitějších věcí, než je propagace stávajícího (ale i budoucího) vedení kraje. Ale ono se nic nezmění, když budou lidé volit stále tak zvané menší zlo. Pokud projdete kandidátní listiny do kraje v minulosti, objevíte tam stejná jména, ale ty pak namnoze najdete v jiných stranách nebo hnutích (módní údaj pro stranu). Vždy v těch, které mají největší naději na úspěch. Taková jména se vyznačují úprkem ze stran, kterým padají preference a příklonem k hnutím, o kterých si myslí že budou úspěšná. Někdy se ovšem mohou i mýlit, což se může lehce stát nyní.", "16": "Necháme na odbornících pro zadržování vody v krajině", "17": "Bojíme se, aby z toho zase nebyl pouze kšeft pro ty, co spolu mluví", "18": "Zásadní je vydávat jednoznačné pokyny odshora až dolů. Navíc, Rozumní si nejsou zcela jisti, zda to, co se děje není nějaká forma pozastavení demokracie a volného pohybu. Rozumní mají ve svém středu lékařské kapacity, které sami nejsou jednotné v posouzení současného stavu.", "19": "Chudoba stření třídy bude narůstat. Toto opatření je někdy nepřijatelné, protože se tím podporuje nechuť některých vrstev obyvatelstva pracovat i v době, kdy práce je dostatek. Bohužel doba se změní a vrátíme se do časů  prvorepublikových polévek pro chudé. Nechceme být špatnými proroky, ale celý sektor služeb (cestovky, pohostinství atd.) propadne a nastane doba skutečné nezaměstnanosti, která  uvrhne do chudoby i ty vrstvy obyvatelstva, pro které to bylo naprosto nepředstavitelné.", "2": "Je načase se vrátit k dříve všeobecnému a ve všech dobách praktickému názoru, že řemeslo má zlaté dno. Je třeba navrátit úctu k lidem, kteří mají tak zvaně \"zlaté ručičky\"", "20": "Máme nejlepší speciální vzdělávání s nejlepšími pedagogickými odporníky na světě. Inkluze nám byla vnucena těmi státy, které nemají s touto speciální problematikou takové skvělé výsledky, jako jsme měli my. Na kandidátkách Rozumných jsou speciální pedagožky, které z profesionálních, ale i lidských důvodů naprosto nesouhlasí s inkluzí mentálně postižených. Takový člověk bude vždy na chvostu. Něco jiného je fyzicky handicapovaný  žák. Ti bývají často nejinteligentnější ze třídy a naopak pohánějí třídu k vyšším výkonům. Inkluze pro fyzicky handicapované  ano, pro mentálně postižené ne", "21": "Je to nezbytné", "22": "Při pohledu na zničené lesy vyvstává otázka, je na vině pouze kůrovec? Rozumní si myslí, že kůrovec a jeho devastující role v našem národním bohatství, krásných lesích, je až důsledkem špatného hospodaření. Skuteční odborníci v lesním hospodářství, kteří se neshodují s názorem, že důležitý je především momentální ekonomický efekt, naprosto nesouhlasí s praxí pocházející z let devadesátých, že všechno se musí privatizovat a těžba dřeva se musí takzvaně outsourcovat do akciových společností, které ovšem nejsou vlastníky lesů. Těmto akciovkám jde o pouhý zisk a zdraví lesa je vůbec nezajímá (nejsou jejich vlastníky). \n         Lesy byly a jsou zásobárnou vody. Nyní se těžká technika pohybuje nejkratším směrem k bodu, odkud kamiony kmeny odvážejí. Ne tedy šetrně po vrstevnicích, ale po spádnicích, po kterých teče voda jako v korytech potoků a vláha, velice potřebná pro zdraví stromů, odtéká bez užitku a naopak škodí lokálními povodněmi. Zákonem je třeba zařídit, aby odvoz dřeva byl šetrný, vláhu zadržující. Neboť, když je napaden strom, který má dostatek vláhy, dokáže si s kůrovcem poradit sám. Zalepí strom pryskyřicí. \n                    Zadržovat v lesích vláhu se musí ještě uměle. Udělat po vrstevnici rýhu aby vznikla jakási tůňka, která je rezervoárem vody. Udržovat v lese mokřady.  Každý velký vlastník lesů, by povinně měl mít techniku pro těžbu a hrubé zpracovávání, tak jak tomu bývalo v minulosti. Zde opět by měl kraj využít zákonnou iniciativu a navrhnout zákon řešící tuto záležitost.\n Podobnou praxi je třeba zamést v zemědělství. Vrátit se k tradičním komoditám, zakládat meze, remízky, zmenšovat plochu lánů na únosnou mez pro životní prostředí, jako l hlubokou orbu atd. Vše je detailně popsáno v programu Rozumných pro krajské volby 2020", "23": "Opět se jedná o krajinotvorbu a svým způsobem o byť malý, ale přece jenom prvek k zadržení vláhy. Ti, kdo argumentují nebezpečím pro silniční provoz, ať přizpůsobí jízdu tak, aby jezdili bezpečně.", "25": "Senioři nemají další zdroje příjmů, než je jejich důchod. I případné valorizace nedohoní inflaci, která roste vždy rychleji než důchody. Navíc senioři namnoze nemají jinou možnost cesty za stále vzdálenějšími lékaři, poštami a obchody než veřejnou dopravou.", "27": "Je třeba zachovat pracovní místa. Na druhou stranu jsme proti rušení obývaných obcí kvůli těžbě", "29": "Krajina mezi Děčínem a Svádovem je unikátní.", "3": "Učňovské obory a střední školy technického typu by měly navázat na životem osvědčenou praxi - učeň - tovaryš - mistr. Rozumní doporučují i institucionálně zavést tuto stupnici dovednosti. Chceme znovu zavést cechy v jednotlivých oborech, které by měl pravomoci oficiálně potvrzovat, že je někdo mistr svého oboru", "33": "Je nutné nedělat rozdíly mezi menšinou a většinou. Třicet let praxe ukázalo, že jediným výsledkem jsou dobře placená místa v těchto neziskových organizacích. Samozřejmě lidmi z většinové společnosti. Pro Romy se toho ale skutečně neudělalo vůbec nic. Předseda Rozumných, Petr Hannig, vyrůstal v Krásném Březně, v Matiční ulici. Za jeho dětství byly romské děti učenlivém, dokonce ve třídě kam chodil byla jedna Romka premiantkou, i nyní si pamatuje její jméno Džurbanová. Romská družina pracovníků nyní opravuje na hřbitově pohřební kapli, ve které Petr Hannig, jako mladý chlapec po boku kněze ministroval. Nyní ji Romové z úplné ruiny vybudovali jako krásnou hřbitovní kapli. Vždy, když předseda Hannig navštívil hřbitov, romská parta poctivě pracovala. A protože je na hřbitově často hodně Romů u hrobů svých rodičů a prarodičů, často se s ním dávají do řeči a chtějí, aby měli práci, ne různé podpory. Chtějí poctivě pracovat a ne to, aby se k nim chovaly nějaké neziskovky jako k dětem", "34": "Každá řeč je obohacením", "35": "Zachovat obce. Nevycházet vstříc uhlobaronům", "36": "Musí to být ale česká firma, která daní v ČR", "4": "Je ovšem třeba, aby byl průběžně hodnocen přínos těchto škol pro kraj a kraj by měl přijít se zákonnou iniciativou tohoto směru: Studenti, pokud budou studovat za peníze daňových poplatníků kraje, by měli být zavázáni smlouvou o povinné praxi cca 5 let v kraji, aby tak prakticky splatili výdaje kraje na jejich studium", "5": "Privatizace nemocnic je zárodkem stavu, kdy si privátní subjekt vybírá ty úkony, které jsou pro majitele finančně výhodné a snaží se zbavit těch, které jsou naopak důležité pro pacienty regionu, pro které je krajská nemocnice spádová, ale nepřinášejí zisk. Rozhodně neprivatizovat", "6": "Ale rozhodně nefinancovat tak zvané politické neziskovky", "8": "V současné době je terénní služba pro seniory nezastupitelná"}, "extra_important": {"13": "Ano", "14": "Ano", "2": "Ano", "20": "Ano", "21": "Ano", "25": "Ano", "29": "Ano", "3": "Ano", "33": "Ano", "35": "Ano", "5": "Ano", "6": "Ano", "8": "Ano"}, "id": 91, "name": "ROZUMNÍ-Petr Hannig-za spravedlnost a živ. jistoty", "votes": {"1": 0, "10": 0, "11": -1, "12": 1, "13": 1, "14": 1, "15": 1, "16": 0, "17": 0, "18": -1, "19": 0, "2": 1, "20": -1, "21": 1, "22": 0, "23": 1, "24": 0, "25": 1, "26": 0, "27": -1, "28": 1, "29": -1, "3": 1, "30": 0, "31": -1, "32": 1, "33": -1, "34": 0, "35": -1, "36": 0, "4": 0, "5": -1, "6": 1, "7": 0, "8": 1, "9": 1}}, {"abbreviation": "STAN", "details": {"1": "Změna ve vedení kraje je více než nutná. Kraj potřebuje novou energii a vize", "10": "Není to tak jednoduchá odpověď, každopádně Ústecký kraj potřebuje rychlou, plynulou a navazující veřejnou dopravu, která bude co nejvíce zintegrována.", "12": "Je třeba transparentně zadávat veřejné zakázky a co nejvíce využívat externích zdrojů- financování SFDI, nebo fondů EU.", "13": "Podporujeme německý model řízení společností. V představenstvu odborníci, v dozorčí radě politici.", "14": "Integrace dotované veřejné dopravy je nezbytná.", "15": "Je třeba kompletně změnit systém PR prezentace kraje.", "16": "Ano. Stavba však musí splnit všechny zákonné normy.", "17": "V rámci přechodu na nové energetické zdroje by mělo dojít k instalaci obnovitelných zdrojů. Financování z evropských fondů (uhelné regiony).", "18": "Kraj by měl zastoupit stát v jeho nesystémovém přístupu ke krizi. Koordinace zásobování apod.", "20": "Toto nemůže být krajská priorita. Respektujeme zákonné rámce schválené na centrální úrovni, nedomníváme se ale, že by měl kraj vynakládat peníze tímto směrem.", "21": "Je třeba aktualizovat plán sociální péče kraje. Je třeba se připravit na demografické změny v populaci a stárnutí.", "22": "Kraj se musí připravit na konec doby uhelné. Součástí investic do dekarbonizace by měla být i adaptační opatření na změnu klimatu.", "23": "V Německu se i bezpečnostní situace s álejemi řeší např. svodidly.", "24": "Kraji chybí vize, peníze a důvěryhodnost. Přešlapoval na místě.", "25": "Toto je řešeno na celostátní úrovni (slevy pro seniory a studenty)", "27": "Jsou tři varianty, rychlá-střední a dlouhá- 10-15-25 let. Přechod od uhlí musí být pozvolný a navázaný na náhradu energetických zdrojů.", "28": "Toto souvisí s opatřeními s tzv. dekarbonizací a podporou EU.", "29": "Jakékoliv rozhodnutí o budoucnosti jezu je potřeba. Nejhorší je stávající stav, kdy stát platí posudky pro i proti. Je třeba, aby SRN garantovala splavnost na území Německa a ŘVC kompenzační opatření.", "3": "Systém duálního  vzdělávání je vhodným předpokladem pro zvýšení kvalifikace na pracovním trhu u absolventů středních škol.", "30": "Není možné podporovat výjimky pro velké znečišťovatele. Viz Počerady.", "31": "Dluhová situace obyvatel je v Ústeckém kraji nejhorší. Není možné podporovat to, aby kraj posílal do exekucí mladé lidi, kteří ještě sami nenesli zodpovědnost za svůj život.", "32": "Důležitý předpoklad regionálního rozvoje je podporovat život na venkově.", "33": "Ano, je to součást zmírnění sociálního napětí v kraji.", "34": "Vzhledem k poloze Ústeckého kraje je výuka němčiny velice perspektivní.", "35": "Nemyslitelné. Doba uhelná končí. Připravme se na novou dobu.", "36": "Finance z vytěženého nerostu by měly zůstat ve větší míře v kraji, stejně jako jeho zpracování.", "4": "Ústecký kraj potřebuje mít na svém území silnou a perspektivní univerzitu, která má klíčový podíl na zvýšení vzdělanosti obyvatelstva.", "5": "Privatizace krajského zdravotnictví je naprosto nemyslitelná.", "6": "Kraj je garantem sociální péče a činnost neziskovek je nezbytná pro rozvoj svobodné společnosti. N.O. jsou mnohdy efektivnější než veřejné organizace.", "7": "Není to nutná podmínka. Je třeba posílit příjmovou stránku rozpočtu, například změnou parametrů RUD. Klíčové však je krajské finance smysluplně investovat...", "8": "Současný trend sociálních služeb směřuje k terénním službám. Podporujeme to.", "9": "Ústecký kraj musí být aktivní při prosazování svých zájmů, scházet se s poslanci a senátory, předkládat vlastní návrhy zákonů"}, "extra_important": {"1": "Ano", "13": "Ano", "14": "Ano", "24": "Ano", "32": "Ano", "35": "Ano", "36": "Ano", "4": "Ano", "5": "Ano", "7": "Ano", "9": "Ano"}, "id": 75, "name": "STAROSTOVÉ A NEZÁVISLÍ", "votes": {"1": -1, "10": 1, "11": -1, "12": 1, "13": 1, "14": 1, "15": 1, "16": 1, "17": 1, "18": 1, "19": 1, "2": 1, "20": -1, "21": 0, "22": 1, "23": 1, "24": -1, "25": -1, "26": 1, "27": -1, "28": 1, "29": 1, "3": 1, "30": 1, "31": -1, "32": 1, "33": 1, "34": 1, "35": -1, "36": 1, "4": 1, "5": -1, "6": 1, "7": -1, "8": 1, "9": 1}}, {"abbreviation": "JP+LES+ED+Z+TOP", "details": {"1": "Náš kraj potřebuje razantní proměnu a ne přešlapování na místě a snahu oddálit konec uhlí a špinavé energetiky, jak to předvádí současní krajská koalice.", "10": "Vytvoříme dopravní koncepci udržitelné mobility - plán investic a harmonogram budování dopravní sítě připravené na budoucnost. Lze předpokládat, že více investujeme do sítě hromadné dopravy, ale před námi je dokončení D7 a důležité obchvaty měst.", "13": "Vytvoříme a zveřejníme závazná pravidla pro odměňování osob pověřených krajem k výkonu činností v orgánech obchodních společností s majetkovou účastí kraje.", "17": "Samozřejmě.", "18": "V maximální míře podpoříme hygienické stanice, jejichž personál nyní odvádí profesioální práci. Vedení hygieny nabídneme krajské personální a technické (IT, doprava) kapacity k posílení testování a tzv. trasování.", "2": "Hodláme podpořit rozvoj vzdělávání nejen v oblasti všeobecných znalostí (doména gymnázií), ale také klíčových kompetencí (ať již manuálních nebo znalostních – doména středních odborných škol).  A uděláme vše pro to, aby se naši žáci ve srovnávacích testech umístili lépe. Budeme investovat do rozvoje čtenářské i matematické gramotnosti.", "21": "Jsme spíše pro rozšiřování mobilní péče, aby senioři mohli zůstávat v domácím prostředí.", "26": "To rozhodně.", "27": "Uhelný průmysl skončí, víme to už hodně dlouho. Konec uhlí je příležitost k vyšší prosperitě kraje i jeho obyvatel. Ve spolupráci s odborníky i širokou veřejností konečně připravíme smysluplný a funkční plán přechodu kraje na nové druhy ekonomiky.", "28": "Postaráme se o to, aby zaměstnanci firem spojených s těžkým průmyslem nedoplatili na konec uhlí. Naopak - díky rekvalifikacím, přímým podporám a spoluprací kraje s firmami z dalších odvětví bude konec uhlí pro zaměstnance příležitostí k zajištění nového stabilního zaměstnání.", "3": "Vztah mezi středními školami a místními zaměstnavateli vnímáme jako důležitý pro rozvoj žáků a jejich uplatnění na trhu práce. Podpoříme projekty, které povedou k užší spolupráci škol a firem.\nSpolupráce se zaměstnavateli může v některých oborech umožnit žákům seznámit se s novými technologiemi a postupy, ke kterým se na středních školách nedostanou. Podpoříme stáže žáků ve firemním provozu.", "31": "Rozhodně ne,", "33": "Chceme podporovat všechny neziskové organizace, které odvádějí dobrou a užitečnou práci.", "35": "Rozhodně ne. Doba uhelná zcela jasně končí.", "36": "Otázka je zavádějící - jsme pro šetrnou těžbu s tím, že vytěžená surovina se bude zpracovávat v našem kraji, například v areálu litvínovské chemičky.", "4": "Chceme, aby se ústecká pedagogická fakulta stala centrem inovačních výukových metod, a proto zapojíme vysokou školu do rozvoje středního školství v kraji. Podpoříme akreditaci nového výukového programu \"Učitel naživo\", kdy se studenti učí učit přímo v procesu výuky.\nPodpoříme velké výzkumné projekty univerzit (např. komunitní plánování s veřejností, monitoring ovzduší, výzkumy sídlišť, rozvoj kreativních průmyslů), které se budou odehrávat na území Ústeckého kraje (tedy i mimo Ústí nad Labem).", "5": "Jsme především pro rovnoměrně dostupnou zdravotní péči i mimo oblasti, kde nepůsobí Krajská zdravotní, a .s.", "6": "Pomáhat je lidské a v našem kraji se v obtížné životní situaci ocitá více lidí než v jiných krajích.  Čím lépe bude systém sociálních služeb fungovat, tím lépe se budou všichni obyvatelé kraje mít. I ti, kteří žádný problém ve svém životě nemusí řešit.", "7": "Jakkoli je tento cíl aktuálně málo reálný a to i ohledem na propad příjmů v souvislosti se šířením Covid-19, je třeba zastavit nezodpovědné zadlužení kraje.", "8": "Podpoříme rozvoj mobilní péče a její finanční dostupnost pro běžné rodiny. Staří lidé mají být co nejdéle doma.\nPodpoříme volnočasové a sousedské aktivity nejen pro seniory."}, "extra_important": {"1": "Ano", "14": "Ano", "17": "Ano", "18": "Ano", "19": "Ano", "22": "Ano", "27": "Ano", "28": "Ano", "3": "Ano", "30": "Ano", "31": "Ano", "34": "Ano", "35": "Ano", "5": "Ano", "6": "Ano", "8": "Ano"}, "id": 90, "name": "Spojenci pro kraj", "votes": {"1": -1, "10": 0, "11": -1, "12": 1, "13": -1, "14": 1, "15": 1, "16": -1, "17": 1, "18": 1, "19": 1, "2": -1, "20": 1, "21": 0, "22": 1, "23": 1, "24": -1, "25": -1, "26": 1, "27": 1, "28": 1, "29": 0, "3": 1, "30": 1, "31": -1, "32": 0, "33": 1, "34": 1, "35": -1, "36": 0, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "SPD", "details": {"1": "Záleží na volebním výsledku a programových shodách s jednotlivými stranami", "10": "V kraji se výrazně zlepšila dopravní obslužnost MHD", "12": "Ústecký kraj investuje do dopravy více než třetinu ročního rozpočtu a není reálné tyto částky dále zásadně navýšit.", "13": "Je třeba aby", "17": "Jsme proti budování solárních elektráren na zemědělské půdě. Využít k tomu plochy veřejných budov však dává smysl.", "18": "V kraji podlke našeho názoru momentálně chybí více testovacích kapacit", "2": "Tyto školy čelí nezájmu uchazečů a zároveň na trhu práce chybí jejich absolventi", "20": "SPD je proti inkluzi v podobě, kterou prosazuje ministerstvo školství", "22": "Je to široký pojem. Kraj by neměl podlehnout uhlíkové hysterii, naopak podporovat efektivní opatření na podporu zadržovaní vody, zvýšení pestrosti krajiny apod.", "24": "SPD se podařilo prosadit řadu pozitivních věcí jako např. zachování nemocnice v Rumburku, podpora protidrogové prevence, zvýšení prostředků na vybavení IZS na druhou stranu vedení kraje v čele s KSČM nedokázalo vyvinout důraznou iniciativu ke spolupráci s vládou k řešení zásadních krajských témat (zdravotnictví, nepřizpůsobiví atd)", "27": "Uhlí je strategická energetická surovina, zdroj zaměstnanosti, vytěžené plochy lze po citlivé rekultivaci využívat k rekreaci a mají i významnou přírodovědnou hodnotu", "33": "Takových organizací působí v ČR více než 100 a nejsou za nimi vidět prakticky žádné pozitivní výsledky. Je třeba přijmout zásadní změny v legislativě jako třeba novelu zákona o pomoci v hmotné nouzi", "35": "Je třeba o tomto problému vyvolat na úrovni kraje vyváženou veřejnou debatu", "36": "pro SPD je zásadní aby případnou těžbu lithia měl pod kontrolu stát", "4": "Pouze konkrétní projekty a obory potřebné pro prosperitu Ústeckého kraje. Nikoliv paušální podpora automaticky.", "5": "Tyto nemocnice mají zajišťovat kvalitní a dostupnou zdravotní péči v jasně definovaném rozsahu. Zdraví obyvatel Ústeckého kraje není pro SPD obchodní komoditou", "6": "SPD podporuje neziskové organizace poskytující péči seniorům, ZTP a podobně", "7": "Musíme usilovat o maximální rozpočtovou odpovědnost. V současné ekonomické situaci však nemůže být udržení vyrovnaného rozpočtu dogmatem", "9": "SPD bude takto prosazovat zrušení konsesionářských poplatků České televizi, její financování ze státního rozpočtu a možnost její kontroly ze strany NKÚ"}, "extra_important": {"2": "Ano", "20": "Ano", "21": "Ano", "27": "Ano", "33": "Ano", "5": "Ano", "6": "Ano"}, "id": 76, "name": "Svoboda a přímá demokracie (SPD)", "votes": {"1": 0, "10": -1, "11": -1, "12": -1, "13": -1, "14": 1, "15": -1, "16": -1, "17": 1, "18": 1, "19": 0, "2": 1, "20": -1, "21": 1, "22": 0, "23": 1, "24": 0, "25": 1, "26": 1, "27": -1, "28": 1, "29": 1, "3": 1, "30": -1, "31": -1, "32": 1, "33": -1, "34": 1, "35": 0, "36": 0, "4": 0, "5": -1, "6": 1, "7": 0, "8": 1, "9": 1}}, {"abbreviation": "Svobodní", "details": {"10": "Jsme i proti dotování hromadné dopravy.  Ať se každý svobodně rozhodne za jakou dopravu utratí svoje peníze. Samozřejmě úspory v této oblasti by měli vést ke snižování daní.", "12": "Silniční infrastruktura slouží všem a její dobrý stav je předpokladem pro náš svobodný pohyb a podnikání.", "13": "Jsme zásadně proti politickým trafikám.", "14": "To je záležitost dopravců, předpokládáme, že na to mají dost inteligence.", "17": "Jen tam kde to sníží provozní náklady a bude dosaženo prokazatelné návratnosti.", "2": "Všeobecně je nedostatek odborníků v technických oborech.", "23": "Ne plošně, záleží na konkrétním úseku, výsadba stromů by neměla zhoršovat nikde bezpečnost a  stromy co nejsou v dobrém stavu by se měli okamžitě kácet.", "27": "Uhlí je potřeba a nechceme zasahovat do svobodného podnikání.", "28": "Není důvod utrácet peníze daňových polatníků, když na trhu práce chybějí lidi.", "29": "Určitě ne finančně, jedná se ostavbu ze které bude profitovat několik málo firem proto, by to měla být jejich investice.", "31": "Něco tak šíleného jako je dluh dětí by ani nemělo vzniknout.", "32": "Naší snahou je zjednodušit podmínky pro podnikání, aby bylo možné fungování i malý živností. Dotace nejsou řešení, zase bychom to zaplatili na daních.", "33": "Nepřináší to žádný viditelný efekt. Každý v naší společnosti má stejné podmínky a je na něm jak chce žít.", "34": "To záleží na poptávce.", "36": "Těžit ano, ale jen s rozumnou intenzitou s ohledem na ostatní lidi v okolí.", "7": "Není možné neustále kraj zadlužovat, to by  skončilo opravdovou katastrofou."}, "extra_important": {"1": "Ano", "10": "Ano", "12": "Ano", "13": "Ano", "27": "Ano", "28": "Ano", "31": "Ano", "32": "Ano", "33": "Ano", "7": "Ano"}, "id": 88, "name": "Svobodní", "votes": {"1": -1, "10": -1, "11": -1, "12": 1, "13": 1, "14": -1, "15": 1, "16": 0, "17": 0, "18": -1, "19": -1, "2": 1, "20": -1, "21": 1, "22": -1, "23": 0, "24": -1, "25": -1, "26": 1, "27": -1, "28": -1, "29": -1, "3": -1, "30": -1, "31": -1, "32": -1, "33": -1, "34": -1, "35": 0, "36": -1, "4": 1, "5": 0, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "Trikolóra", "details": {"1": "Kraj potřebuje jasnou vizi do budoucna a díky tomuto seskupení se to nepodařilo.", "10": "Oba typy dopravy jsou pro rozvoj kraje velice důležité.", "13": "Myslíme si, že je důležité mít kontrolu nad svými společnostmi.", "17": "Tudy také měla jít cesta, ne stavby na orné půdě, která má sloužit pro zemědělství.", "2": "Musíme zatraktivnit učební obory a střední technické školy. Lidé jsou šikovní a měli by dělat práci, která je baví a přináší jim radost. Češi jsou zručný národ a dovedou si  poradit v každé situaci. My je v tom budeme podporovat.", "20": "V žádném případě. Není to ku prospěchu ani jedné z dotčených stran.", "24": "Byl prostě řízen tak, aby se nic mimořádného nestalo. Nějak to z pohledu běžného občana nikam nevedlo. Prostě jsme to období jen přežili.", "25": "Je to jedna z forem poděkování seniorům, možná ano.", "27": "Podporujeme dotěžení uhlí, na které vidíme. To které je odkryto. Jsme proti prolomení těžebních limitů.", "29": "Jen za předpokladu, že bude cesta pokrčovat také za hranicemi. Jinak to nemá smysl.", "3": "Spolupráce škol se zaměstnavateli je velice důležitá také z hlediska uplatnění jejich absolventů.", "32": "Podpora kraje by neměla být zrovna otázka prodeje potravin. Dovedeme si představit také jiné formy rozvoje venkova.", "34": "Všeobecně každý jazyk o který děti a rodiče projeví zájem.", "35": "Jsme proti prolomení těžebních limitů.", "36": "Záleží na zvolené technologii, vlastnických právech a vlivu na životní prostředí.", "4": "Vlastně by se měl chovat tak, aby například i jiné vysoké školy měly motivaci zřídit si zde fakultu.", "5": "Vzhledem k větší efektivitě si dokážeme představit i jiný model, než ten který je dnes provozován. Nebudeme hazardovat se zdravím našich lidí, pro nás je velice důležitá zdravotní péče a rychlá zdravotní pomoc.", "6": "Prosím nezaměňovat s příspěvkovými organizacemi. Dnes již je zcela jisté, že mnoho z nich tento systém zneužívá a my tomu chceme zabránit.", "7": "Vzhledem k propadu růstu ekonomiky by bylo na místě spíše  provádět v rozpočtu škrty.", "8": "Naši senioři si to jistě zaslouží.", "9": "Je to jedna ze základních pravomocí kraje a je možná škoda, že jí kraj tak málo využívá. Trikolóra to chce změnit a také tak budeme i dělat."}, "extra_important": {"1": "Ano", "10": "Ano", "2": "Ano", "20": "Ano", "27": "Ano", "3": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano", "9": "Ano"}, "id": 87, "name": "Trikolóra hnutí občanů", "votes": {"1": -1, "10": -1, "11": -1, "12": 1, "13": -1, "14": 1, "15": 1, "16": 0, "17": 1, "18": 0, "19": -1, "2": 1, "20": -1, "21": 1, "22": -1, "23": 1, "24": -1, "25": 0, "26": 1, "27": -1, "28": 1, "29": -1, "3": 1, "30": -1, "31": -1, "32": 0, "33": -1, "34": 0, "35": -1, "36": 0, "4": 1, "5": 0, "6": -1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "VIZENS", "details": {"1": "Je třeba se odprostit od nedemokratických stran jako SPD", "14": "Každé doprava musí být navazující, jinak nemá cenu.", "16": "Přehrady se mohou vytvářet v oblastech bývalých dolů.", "21": "Samozřejmě každá populace stárne a potřebuje, aby se o ni někdo staral...", "24": "Nezodpovědnost například v plánování smluv z hlediska autobusové dopravy kdy došlo k omezení spojů a nezajištění základní dopravní obslužnosti je alarmující.", "28": "Samozřejmě by se měl podílet na přechodu lidí do terciérní sféry, nebo zajišťovat nové možnosti zaměstnaní a usídlování firem v Ústeckém kraji.", "29": "Je to nesmyslná stavba která nepovede ke splavnění toku po celý rok, již nyní není voda na Litoměřicku.", "31": "To je naprosto nemorální.", "34": "Němci jsou naši sousedé... Hallo Nachtbar!", "35": "Rozhodně rozšíření těžby nebudeme podporovat!", "4": "především její rozvoj", "7": "toto téma je velmi důležité", "9": "Například v oblasti požární ochrany, dopravy a podobně..."}, "extra_important": {"1": "Ano", "10": "Ano", "14": "Ano", "18": "Ano", "21": "Ano", "24": "Ano", "28": "Ano", "29": "Ano", "32": "Ano", "34": "Ano", "35": "Ano", "4": "Ano", "5": "Ano", "7": "Ano", "9": "Ano"}, "id": 79, "name": "VIZE - národní socialisté", "votes": {"1": -1, "10": 1, "11": -1, "12": 1, "13": 1, "14": 1, "15": 1, "16": -1, "17": 1, "18": 1, "19": 1, "2": 1, "20": -1, "21": 1, "22": 1, "23": 1, "24": -1, "25": -1, "26": 1, "27": 0, "28": 1, "29": -1, "3": 1, "30": -1, "31": -1, "32": 1, "33": 1, "34": 1, "35": -1, "36": 0, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}}, {"abbreviation": "ZaRegion", "details": {"34": "Nejen němčiny"}, "extra_important": {"2": "Ano", "34": "Ano", "4": "Ano", "5": "Ano"}, "id": 89, "name": "ZaRegion", "votes": {"1": -1, "10": -1, "11": -1, "12": 1, "13": -1, "14": 1, "15": 1, "16": 0, "17": 1, "18": 1, "19": 1, "2": 1, "20": 1, "21": 1, "22": 1, "23": 1, "24": -1, "25": -1, "26": 1, "27": -1, "28": 1, "29": 1, "3": 1, "30": 1, "31": -1, "32": 1, "33": 1, "34": 1, "35": -1, "36": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 0, "9": 1}}, {"abbreviation": "Piráti", "details": {"1": "Nová koalice v Ústeckém kraji by měla vymanit kraj z \"údržbářského módu\" a sebevědomě jej vést k rozvoji a ambiciózním projektům. Vše transparentně s proaktivním důsledným informováním občanů.", "15": "Když budou Listy Ústeckého kraje nepodjaté médium informativního charakteru, v němž dostanou příležitost všichni, tak jejich vydávání není nijak problematické. Prim by ale měla hrát jejich online verze.", "16": "Přehrady sucho nezastaví, chytrá řešení na venkově i ve městech ale mohou v krajině zadržet 18x víc vody. Megalomanský plán vlády vybudovat 31 nových přehrad může sice někomu znít pěkně, krajinu tím od sucha ale rozhodně nezachráníme.\n\nKlíčem v boji proti suchu je udržení vody v půdě, krajině a lesích. Je nezbytné změnit současný systém zemědělství, zmenšit pole, obnovit meze a vyvést vodu z odvodňovacích systémů zpět na povrch.", "18": "Jasně se v krizi ukázalo, že spoléhat se \"jen\" na vládu nelze.", "2": "Kraj může zvýhodňovat (ať už finančně nebo jinak) nebo propagovat ty obory, které nám prokazatelně chybí k tomu, abychom přilákali nebo udrželi jistý typ profesí, které vyhodnotíme jako důležité k rozvoji kraje.", "24": "Něco se povedlo, něco méně. Chceme ale nastavit nový směr, a tak musíme říci ne.", "3": "Chceme, aby provázanost středních škol s pracovním prostředím, ale i již se školami základními i s vysokými, byla co nejužší, abychom zajistili dostatek zkušeností pro absolventy i větší míru jejich uplatnění v našem kraji.", "4": "Bez kvalitní vysoké školy se v kraji neobejdeme."}, "extra_important": {"1": "Ano", "16": "Ano", "17": "Ano", "19": "Ano", "23": "Ano", "30": "Ano", "31": "Ano", "5": "Ano", "9": "Ano"}, "id": 78, "name": "Česká pirátská strana", "votes": {"1": -1, "10": 0, "11": 1, "12": 1, "13": 1, "14": 1, "15": 0, "16": -1, "17": 1, "18": 1, "19": 1, "2": 0, "20": 0, "21": 1, "22": 1, "23": 1, "24": -1, "25": 0, "26": 1, "27": 1, "28": 1, "29": -1, "3": 1, "30": 1, "31": -1, "32": 1, "33": 1, "34": 0, "35": -1, "36": -1, "4": 1, "5": -1, "6": 1, "7": 0, "8": 1, "9": 1}}]