[{"id": 31, "name": "Dukovany", "question": "Kraj by měl podporovat výstavbu dalších bloků Jaderné elektrárny Dukovany.", "description": "", "order": 1.0}, {"id": 27, "name": "Podpora pěstování brambor", "question": "Kraj by měl finančně podporovat pěstování brambor.", "description": "", "order": 2.0}, {"id": 28, "name": "Dětské exekuce", "question": "Kraj a jeho organizace mají exekučně vymáhat dluhy i po dětských dlužnících.", "description": "Dětské dluhy mohou vzniknout např. v krajských nemocnicích.", "order": 3.0}, {"id": 2, "name": "Podpora technického školství", "question": "Kraj by měl finančně zvýhodňovat technické střední školy a učební obory oproti jiným středním školám.", "description": "Např. Středočeský kraj podporuje řemeslné obory stipendii pro všechny jejich žáky.", "order": 4.0}, {"id": 3, "name": "Spolupráce se zaměstnavateli", "question": "Kraj má finančně podporovat spolupráci středních škol se zaměstnavateli (stáže, praxe).", "description": "", "order": 5.0}, {"id": 4, "name": "Podpora vysokých škol", "question": "Kraj má finančně podporovat veřejné vysoké školy.", "description": "Na území kraje působí Vysoká škola polytechnická Jihlava.", "order": 6.0}, {"id": 5, "name": "Privatizace krajských nemocnic", "question": "Krajské nemocnice by měly být zprivatizovány.", "description": "Kraj Vysočina vlastní nemocnice v Havlíčkově Brodě, Jihlavě, Novém Městě na Moravě, Pelhřimově aTřebíči. Ve Velkém Meziříčí je nemocnice soukromá.", "order": 7.0}, {"id": 6, "name": "Dotace pro NGO", "question": "Kraj by měl finančně podporovat činnost neziskových organizací v sektoru sociálních služeb pro občany kraje (hospice, charity apod.).", "description": "", "order": 8.0}, {"id": 7, "name": "Zadlužení kraje", "question": "Kraj by měl hospodařit s vyrovnaným rozpočtem.", "description": "Kraj Vysočina (ke konci 2019) hospodaří s dluhem zhruba 400 milionů, což jsou zhruba 3 % ročních příjmů.", "order": 9.0}, {"id": 8, "name": "Terenní služby pro seniory", "question": "Kraj by měl finančně podpořit rozšíření terénních služeb pro seniory.", "description": "", "order": 10.0}, {"id": 9, "name": "Zákonodárná iniciativa krajů", "question": "Kraj by měl častěji využívat svou zákonodárnou iniciativu.", "description": "Krajská zastupitelstva mají možnost iniciovat zákon, který poté projedná parlament.", "order": 11.0}, {"id": 10, "name": "Hromadná doprava vs. automobilová", "question": "Investice do hromadné dopravy by měly mít přednost před rozvojem infrastruktury pro osobní automobilovou dopravu.", "description": "", "order": 12.0}, {"id": 11, "name": "Doprava žáků zdarma", "question": "Kraj by měl zajišťovat dopravu žáků do škol zdarma.", "description": "", "order": 13.0}, {"id": 12, "name": "Více peněz na správu silnic", "question": "Kraj by měl více investovat do opravy silnic.", "description": "Správa silnic 2. a 3. třídy je jednou z největších položek krajského rozpočtu.", "order": 14.0}, {"id": 13, "name": "Krajské firmy bez politiků", "question": "Představenstva krajských firem mají být bez politiků.", "description": "", "order": 15.0}, {"id": 14, "name": "Návaznost spojů", "question": "Kraj má vynucovat návaznost dotovaných spojů i mezi konkurenčními dopravci.", "description": "Dotace na podporu regionální hromadné dopravy jsou jednou z největších položek krajského rozpočtu. Kraj jejich poskytnutí může podmínit tím, aby spoje na sebe navazovaly a nedocházelo tak ke zbytečným prodlevám.", "order": 16.0}, {"id": 15, "name": "Časopis Kraj Vysočina", "question": "Kraj by měl omezit vydávání periodika Kraj Vysočina.", "description": "Kraj dlouhodobě vydává časopis Kraj Vysočina. Někteří soudí, že však jde často o propagandu vedení kraje.", "order": 17.0}, {"id": 16, "name": "Nové přehrady", "question": "Kraj má podporovat stavbu nových přehrad.", "description": "Ministerstvo zemědělství připravilo seznam potenciálních přehrad, z nichž 8 je v Kraji Vysočina, největší z nich by byla přehrada Štěpánov na Sázavce.", "order": 18.0}, {"id": 17, "name": "Podpora obnovitelných zdrojů energie", "question": "Kraj by měl finančně podporovat budování obnovitelných zdrojů energie na veřejných budovách a pozemcích (např. školy, úřady).", "description": "", "order": 19.0}, {"id": 18, "name": "Covid-19", "question": "Kraj by měl provádět další opatření proti šíření nemoci covid-19 nad rámec opatření české vlády.", "description": "Některé kraje vydávají další finance nad rámec celostátních opatření, např. na zakoupení ochranných prostředků, rozšíření testování atd.", "order": 20.0}, {"id": 19, "name": "Bezplatné školní obědy", "question": "Kraj by se měl nadále účastnit programu bezplatných obědů pro děti z nízkopřijmových rodin.", "description": "", "order": 21.0}, {"id": 20, "name": "Inkluze ve školách", "question": "Kraj by měl podporovat inkluzi ve svých školách.", "description": "", "order": 22.0}, {"id": 21, "name": "Domy pro seniory", "question": "Kraj by měl zřizovat další domy pro seniory.", "description": "", "order": 23.0}, {"id": 22, "name": "Příprava na změnu klimatu", "question": "Kraj by měl podporovat adaptační opatření na změnu klimatu.", "description": "", "order": 24.0}, {"id": 23, "name": "Stromové aleje", "question": "Kraj by měl podporovat údržbu stromových alejí podél silnic a příp. výsadbu nových.", "description": "Silnice 2. a 3. třídy jsou spravovány krajem.", "order": 25.0}, {"id": 25, "name": "Doprava zdarma pro seniory", "question": "Kraj by měl zavést jízdné zdarma pro seniory nad 65 let.", "description": "Senioři mohou jezdit zdarma např. ve Středočeském kraji, který jejich jízdné dotuje.", "order": 26.0}, {"id": 26, "name": "Komunitní bydlení", "question": "Kraj by měl preferovat komunitní bydlení oproti dětským domovům.", "description": "Komunitní bydlení se snaží přiblížit prostředí běžné rodiny – děti vyrůstají v neměnných skupinách zhruba o 2 až 6 členech a stále se stejnými vychovateli. Většina dětských domovů v ČR je zřizována kraji.", "order": 27.0}, {"id": 29, "name": "Venkovské prodejny", "question": "Kraj by měl finančně podporovat udržení prodejen potravin na venkově.", "description": "Kraj finančně podporuje udržení venkovských prodejen potravin v rámci Fondu Vysočiny.", "order": 28.0}, {"id": 30, "name": "Výuka němčiny", "question": "Kraj by měl ve svých školách podporovat výuku němčiny.", "description": "", "order": 29.0}, {"id": 24, "name": "Dobré řízení poslední 4 roky", "question": "Kraj byl v posledním volební období 2016-2020 řízen dobře.", "description": "Koalici v radě kraje od roku 2016 tvořily ČSSD, ANO, ODS a STAN s hejtmanem Jiřím Běhounkem.", "order": 30.0}, {"id": 1, "name": "Povolební kontinuita", "question": "Povolební koalice by měla pokračovat ve stávající politice kraje.", "description": "Koalici v radě kraje od roku 2016 tvořily ČSSD, ANO, ODS a STAN.", "order": 1000001}]