[{"abbreviation": "Brno+", "details": {"1": "Naše odpověď se týká výhradně nelegálních ekonomických imigrantů. Chceme zrušit multikulturalistické projekty současné koalice, jejichž smyslem je otevírat město zásadní civilizační hrozbě v podobě nelegální imigrace.", "10": "Město takový tým vždy mělo a má, a to na Magistrátě a v městských firmách. Bohužel, současné vedení města Magistrát organizačně a personálně devastuje. Dosazuje nové úředníky podle politického klíče a zkušené odborníky vyhazuje. Radní prosadili neefektivní městský koncern, který je silnou politizací městských firem.", "11": "Tento systém funguje dlouhodobě. Smyslem takového systému však nesmí být záminka pro účelové shazování řidičů automobilů.", "12": "Policie má dbát o bezpečí a pořádek.", "13": "Je to líbivá, ale špatná myšlenka. Vedla by ke zhoršení veřejné dopravy, a to zejména v důsledku zhoršení přestupních vazeb. Vedle toho by nebyla využita jedna z podstatných výhod nádraží u řeky spočívající v odstranění bariéry současného železničního tělesa.", "14": "Jsou místa, kde nepatrný úbytek zeleně může umožnit relativně významný nárůst počtu parkovacích míst. Zde nevidíme problém. Jsou místa, kde by přidání několika míst znamenalo brutální zásahy do zeleně. Zde naopak problém vidíme. Neabsolutizujeme ani zeleň, ani parkovací místa.", "15": "Otázka je problematická. V centrálních částech města, kde by urbanizace byla vhodná, lze v zájmu budování kompaktního města uvažovat o zrušení zahrádkářských kolonií, které mohou stejně dobře existovat i jinde. Na příkladu Červeného kopce vidíme, že zástavba může růst v zahrádkářských koloniích živelně a chaoticky, což je zárodek budoucích problémů s veřejnou vybaveností. Je smysluplnější, pokud v takových lokalitách město hraje aktivnější roli.", "16": "Revitalizace městské zeleně probíhá průběžně a v dostatečné míře. Podílejí se na ní město, městské firmy i městské části.", "17": "Podporujeme městské družstevní bydlení, které je cestou k vlastnickému bydlení v době zpřísňování pravidel pro hypotéky.", "18": "Peníze do cyklodopravy jsou z hlediska jejích potřeb vedlejší.", "19": "Před realizací nového nádraží u řeky jde o nesmysl, který by poškodil brněnskou dopravu. Je paradoxní, že tento cíl prosazují ti, kteří současně patří k odpůrcům nádraží u řeky.", "2": "Brno je univerzitním městem s vysokou koncentrací nadnárodních obchodních společností. S tím přirozeně souvisí zvýšený zájem cizinců o studium a práci v Brně. To vítáme a podporujeme.", "20": "Jde o vlamování do otevřených dveří. Podpora pěší dopravy vyplývá z předpisů a norem upravujících podobu veřejných prostranství. Město má Generel pěší dopravy.", "21": "Podmínkou však je, aby financování Grand Prix bylo přiměřené a zcela transparentní. V současné době nemá město úplný přehled o tom, jak jsou veřejné peníze využity.", "22": "Odstranění tohoto přechodu významně zlepšilo plynulost dopravy po ulici Úvoz, čímž kladně ovlivnilo i životní prostředí na této ulici. Nevidíme důvod toto prospěšné opatření rušit jen proto, že Žít Brno na slibu obnovení tohoto přechodu sbíralo před volbami 2014 politické body.", "23": "Kometa hraje špičkový hokej.", "24": "Město by se však mělo soustředit na mládežnický fotbal tak, aby se Zbrojovka jednou dostala výše.", "25": "Je ovšem tvrdým faktem, že výrazně lepších výsledků nyní dosahuje Kometa. Je iluzorní, že by město mohlo podpořit výstavbu obou stadionů. Proto by přednost měla dostat Kometa.", "3": "Je to drahé a teatrální opatření. Stejně efektivní je podat vedení města návrh, které jej v případě proveditelnosti může realizovat. I v případě projektů v rámci tzv. participativního rozpočtu se posuzuje proveditelnost.", "4": "Poskytování služeb sdílených aut je běžné podnikání. Není žádný důvod, aby bylo nějak zvýhodňováno.", "5": "Je úsměvné, že současné vedení města sál halasně slibovalo. Utratilo peníze za mediální kampaň a ani po čtyřech letech sál nestojí.", "6": "Přidělování dotací je nakládání s veřejným penězi. To musí být v dosahu demokratické volby všech Brňanů. Vyloučení zastupitelů z rozhodování o dotacích znamená vyloučení Brňanů. Jsme pro zapojení odborníků, ale v roli konzultací a doporučení.", "7": "Město tuto regulaci provádělo vždy. Hlavním regulačním nástrojem je právě územní plán. Ten stanovuje limity zástavby celého území města. Netýká se pouze obchodů. Je to současná koalice, kvůli komu hrozí, že Brno může o územní plán přijít.", "9": "Brno tradičně patří k významným vlastníkům lesů. Brno se o své lesy vždy umělo řádně postarat a nepotřebovalo se zaklínat ekologickými certifikáty. Jsme pro odpovědné hospodaření s městskými lesy."}, "extra_important": {}, "id": "11", "name": "Brno Plus", "picture": "brno_plus.png", "votes": {"1": -1, "10": -1, "11": 1, "12": -1, "13": -1, "14": -1, "15": -1, "16": -1, "17": -1, "18": -1, "19": -1, "2": 1, "20": -1, "21": 1, "22": -1, "23": -1, "24": -1, "25": 1, "3": 1, "4": -1, "5": 1, "6": -1, "7": 1, "8": 1, "9": -1}, "weight": 0.0}, {"abbreviation": "Piráti", "details": {"1": "Studenti i pracující z ciziny mají často v nové zemi těžké začátky, a to nejen kvůli jinému jazyku. Podporujeme, aby měli příchozí začlenění co nejsnazší a nečelili zbytečným komplikacím.", "13": "Bez ohledu na přesné umístění podporujeme primárně variantu, která bude nejlépe korespondovat s potřebami občanů a bude u ní vyřešena návazná dopravní obslužnost z nádražní lokality. Proto jsme představili projekt brněnské nadzemky, která problém řeší; minimálně do vybudování kolejového diametru (podzemní dráhy).", "17": "Vytipovali jsme již několik lokalit, kde je výstavba možná i se současným územním plánem, a zařídíme výstavbu minimálně 1 000 nových bytů.", "20": "Jsme pro zřízení funkce koordinátora nejen pro pěší, ale i cyklodopravu.", "22": "Je potřeba najít kompromisní řešení s policií, jelikož aktuální situace, kdy jsou od sebe přechody více jak 50m, je nevyhovující.", "6": "Za městský rozpočet nesou vždy odpovědnost demokraticky zvolení politici, bez ohledu na to, na koho budou pravomoci delegovat. Jsme pro odborné konzultace politiků s experty a podporujeme expertní studie, ale nesouhlasíme s přenášením pravomocí na zcela oddělené subjekty.", "8": "Je potřeba vyřešit odbyt na tříděný odpad; současný stav je nedostačující či přímo krizový."}, "extra_important": {"14": "Ano", "17": "Ano", "25": "Ano", "3": "Ano", "5": "Ano"}, "id": "14", "name": "Česká pirátská strana", "picture": "pirati.png", "votes": {"1": 1, "10": 1, "11": 1, "12": -1, "13": 1, "14": 1, "15": -1, "16": 1, "17": 1, "18": 1, "19": 1, "2": 1, "20": 1, "21": 1, "22": 1, "23": -1, "24": -1, "25": 1, "3": -1, "4": 1, "5": 1, "6": -1, "7": 1, "8": -1, "9": 1}, "weight": 1.0}, {"abbreviation": "Maffie", "details": {"10": "Například referendum o nádraží bylo trapný!", "11": "Nechceme šlukovat smrad z véfuků", "12": "Vod toho só tady snad STK", "13": "Přesunout a nazdar!", "15": "Kdo je chce rušit je asi potróblé", "16": "Jasan, ale kontrolovat kvalitu", "17": "Naopak zmenšit! Míň úředníků a Štatl ušetří!", "18": "Ale důsledně kontrolovat kvalitu realizace", "19": "Až po přesunu nádraží, tak u toho starýho možná", "20": "Ale nediskriminovat vozíčkáře", "25": "Ale důsledně pak dohlédnout na kvalitu realizace", "7": "Supermarketů je tady už hodně"}, "extra_important": {"1": "Ano", "13": "Ano", "17": "Ano", "2": "Ano", "21": "Ano", "23": "Ano", "24": "Ano", "25": "Ano"}, "id": "18", "name": "MAFFIE.cz Hoď sem velké křížek pro betelné ŠTATL, zaslouží si to!", "picture": "maffie.png", "votes": {"1": -1, "10": -1, "11": 1, "12": -1, "13": -1, "14": -1, "15": -1, "16": 1, "17": -1, "18": 1, "19": -1, "2": -1, "20": 1, "21": 1, "22": 0, "23": -1, "24": -1, "25": 1, "3": 0, "4": 0, "5": -1, "6": 1, "7": 1, "8": -1, "9": 0}, "weight": 0.0}, {"abbreviation": "Žít Brno", "details": {"1": "Zaměřujeme se jak na zapojování expatů prostřednictvím Brno Expat Centre, tak i na ostatní - zřídili jsme jako první na magistrátě interkulturní pracovníky, kteří hovoří arabsky, rumunsky, rusky, ukrajinsky a vietnamsky a pomáhají ostatním úředníkům v porozumění našim zahraničním obyvatelům, a vypracovali jsme analýzu sociálních sítí těchto skupin, kterou  oceňuje i Ministerstvo vnitra. Zaměřujeme se také na \"politickou\" integraci cizinců a do voleb tak na naší kandidátce jde hned několik cizinců z EU, jeden, Emanuel Ruggiero i na čelním místě do zastupitelstva Brno-střed.", "10": "V rámci kanceláře participace, která pod námi nyní je, bychom chtěli zapojování veřejnosti posilovat. Město v tomto postupuje nedostatečně, viz zejména neochota dát občanům možnost vyjevit svůj názor na polohu nádraží, protože to hnutí ANO odmítlo. Významná rozhodnutí města, u kterých je evidentní, že veřejnost zajímají, mají být s lidmi konzultována a město má znát jejich názory. V případě strategických rozhodnutí, které zásadním způsobem ovlivní do budoucna fungování města, je na místě využít obecní referendum.", "12": "Bez odpovědi, policii nemůžeme úkolovat, to je věcí jejího vedení, případně věcí státních orgánů", "13": "Bezpodmínečně. V ideálním případě, který jsme my v souladu s výsledky studie proveditelnosti prosazovali, má být nádraží modernizované v centru. To ale bohužel zastupitelstvo odmítlo. Pokud se bude odsouvat, tak pouze za předpokladu souběžného vybudování kolejového diametru, který zde bude mít jednu ze zastávek a každých pár minut zde pojede vlak. Vyloučit železnici z centra města by znamenalo fatální poškození města.", "14": "Bavme se o detailech jako přetvoření nějakého zbytkového trávníčku na parkovací místa se zasakováním či travnaté parkování, ale zeleň ve městě nutně potřebujeme a naopak je jí potřeba co nejvíce přidávat.", "15": "Zahrádkářské kolonie jsou nádherná místa pro trávení volného času, pro relax, kontakt s přírodou, jsou oázou pro děti, garden party. Pokud chceme dělat vstřícnou prorodinou a seniorskou politiku, zahrádkářské kolonie potřebujeme.", "17": "Zásadní je, aby město zaručilo, že pokryje bytovou potřebu pro seniory, mladé rodiny, handicapované a lidi bez domova. A potřebujeme se bavit o nárůstu nájemního bydlení, které nemusí být nutně v městském vlastnictví.", "18": "Díky nám jsou teď v ulicích nově instalované cyklostojany, které naše zastupitelka Hanka Kašpaříková prosadila. Lze u nich dobře parkovat a jsou hezkou součástí veřejného prostoru.\n\nNavýšení investic do cyklodopravy je ale potřeba několikanásobné a k tomu je nezbytné navýšit počet zaměstnanců na odboru dopravy a na BKOMu, bez toho se to nedá zvládat. Navrhli jsme celou řadu tzv. cykloopatření, které bohužel nejsou včas realizovány, protože je na to málo lidí. Zavedli jsme také pravidelné cykloskupiny, které se scházely a posouvaly věci dopředu, za vedení náměstka Mrázka to ale bohužel ustalo.\n\n.", "19": "Měl by být dopravně velmi zklidněný, což se snad záhy stane, ale je nutné zachovat obslužnost typu Kiss and Ride pro obsluhu nádraží.", "2": "Zavedli jsme překlady, resp. vysvětlení k základním formulářům na úřadech, zavádíme angličtinu v komunikaci dopravního podniku a dalších městských organizací se zákazníky.", "21": "Je to divácky a turisticky nejvýznamnější akce v Brně. Její osud ale visí na vůli státu. Je nepochopitelné, že nyní, po všech těch šlamastikách, když MŠMT vede do nedávna brněnský zastupitel a primátorův stranický kolega, pan Plaga, stále nejsou dořešené finance. To by si hnutí ANO mělo nějak \"zařídit\".", "22": "A taky se tam na základě naší činnosti při rekonstrukci spodní části Údolní vrátí. Bohužel je to jedna z věcí, kterou jsme hodně chtěli už dřív a nepovedla se. Předchozí vedoucí odboru dopravy, pan Bielko, zrušil přechod navzdory stanovisku Policie ČR a nyní tam už nejde bez povolení policie, která změnila názor, vrátit. Je to past státní správy, která podivným způsobem rozhoduje o průchodnosti města, zcela v rozporu s potřebami obyvatel, a politici na to nemají vliv. Přechod ale zpátky bude!", "23": "Brno má dobře nastavené dotace do sportu a kdo podmínky pro přidělení dotace splňuje, má je získat. Město nemá stranit jednomu klubu, ani pozitivně, ani negativně - jednalo by se pak mimojiné o diskriminační jednání.", "24": "Brno má dobře nastavené dotace do sportu a kdo podmínky pro přidělení dotace splňuje, má je získat. Město nemá stranit jednomu klubu, ani pozitivně, ani negativně - jednalo by se pak mimojiné o diskriminační jednání.", "25": "Fotbal patří za Lužánky! I když se zatím nepodařilo dojít k cíli, chceme se o to pokusit znova a s panem Procházkou dojednat dohodu akceptovatelnou pro obě strany.", "3": "Tento projekt jsme rozběhli a hodláme v něm pokračovat.", "4": "Proto jsme prosadili jeho zvýhodnění v rámci rezidentního parkování a pod automaty, aby parkování pro carsharingová auta bylo co nejlevnější.", "5": "proto se díky nám od roku 2015 připravuje, od ledna máme vysoutěžený mezinárodní tým a nejlepším světovým akustikem Toyotou na projektování sálu a 14. září byly představeny vizualizace možné budoucí podoby koncertního sálu.", "6": "Město přiděluje ročně stovky dotací různého typu, jejich hodnocení zpravidla prochází přes komise Rady a u některých typů (programové dotace na kulturu, dotace na film) i poměrně robustním systémem hodnocení odborných komisí nebo odborné správní rady fondu. Všechny dotace, které zastupitelstvo přiděluje, ale nemusí procházet přes nezávislé odborníky, například u dotací na šalinkartu, které město poskytuje paušálně každému, kdo splní podmínky a pořádá si (https://www.brno.cz/sprava-mesta/magistrat-mesta-brna/usek-rozvoje-mesta/odbor-zivotniho-prostredi/dotace-na-rocni-predplatni-jizdenku-mhd/).", "7": "Už je jich až moc.", "8": "Ještě nejsou, protože nabídka kompostování bioodpadu je příliš malá"}, "extra_important": {"1": "Ano", "10": "Ano", "11": "Ano", "13": "Ano", "15": "Ano", "16": "Ano", "17": "Ano", "18": "Ano", "2": "Ano", "20": "Ano", "22": "Ano", "23": "Ano", "24": "Ano", "25": "Ano", "3": "Ano", "4": "Ano", "5": "Ano", "7": "Ano"}, "id": "21", "name": "\"Žít Brno\"", "picture": "zit_brno.png", "votes": {"1": 1, "10": 1, "11": 1, "12": 0, "13": 1, "14": 1, "15": -1, "16": 1, "17": 0, "18": 1, "19": -1, "2": 1, "20": 1, "21": 1, "22": 1, "23": -1, "24": -1, "25": 1, "3": -1, "4": 1, "5": 1, "6": 0, "7": 1, "8": -1, "9": 0}, "weight": 1.0}, {"abbreviation": "SPD", "details": {"19": "Až po případném otevření nového nádraží.", "2": "Město by mělo být otevřené cizincům, kteří v něm chtějí nejen žít, ale především pracovat, pokud jejich zaměstnavateli ovšem nejsou nějaké politické nestátní, tzv. \"neziskové\" organizace (NGO).", "3": "V kategorii nízko nákladových akcí by měkla být tato položka v rozpočtu města zachována.", "4": "Podpora např. nekomerčním pronájmem ploch pro zřízení stání se sdílenými vozidly.", "7": "To je přece samozřejmé."}, "extra_important": {"1": "Ano", "13": "Ano", "14": "Ano", "21": "Ano", "23": "Ano", "24": "Ano", "25": "Ano", "6": "Ano", "7": "Ano"}, "id": "15", "name": "Svoboda a přímá demokracie - Tomio Okamura (SPD)", "picture": "spd.png", "votes": {"1": -1, "10": 1, "11": 1, "12": -1, "13": 1, "14": -1, "15": 0, "16": 1, "17": 1, "18": -1, "19": 0, "2": 1, "20": 0, "21": 1, "22": 0, "23": -1, "24": -1, "25": 1, "3": -1, "4": 1, "5": 1, "6": 1, "7": 1, "8": 1, "9": 0}, "weight": 1.0}, {"abbreviation": "STAN", "details": {"13": "Uvítali bychom nádraží v centru, ale nejsme pro další zdržování vybudování nového nádraží a za stávající situace je z hlediska rychlosti výstavby lepší variantou odsunuté nádraží.", "19": "Přednádražní prostor by měl být kompletně rekonstruován a pravidelně udržován. Měla by být ale zachována možnost příjezdu lidí se zavazadly na vlak.", "20": "Město by určitě mělo více chránit pěší, především na ně myslet při opravách a budování chodníků (viz lampy uprostřed nových chodníků). Nemělo by ale za tímto účelem zřizovat nové nesmyslné funkce.", "25": "Finanční podíl města by měl být ale výrazně nižší než doposud a financování této celostátně významné akce by měl převzít stát.", "4": "Nikoli finančně, ale např. vyhrazením míst.", "8": "Ano, ale je potřeba pokračovat a zavádět kontejnery na bioodpad a další složky odpadu. Nutné je také častější vyvážení stávajících kontejnerů."}, "extra_important": {"11": "Ano", "12": "Ano", "13": "Ano", "14": "Ano", "16": "Ano", "17": "Ano", "18": "Ano", "23": "Ano", "3": "Ano"}, "id": "22", "name": "STAROSTOVÉ A NEZÁVISLÍ", "picture": "stan.png", "votes": {"1": -1, "10": 1, "11": 1, "12": 1, "13": -1, "14": 1, "15": -1, "16": 1, "17": 1, "18": 1, "19": -1, "2": 1, "20": -1, "21": 1, "22": 0, "23": -1, "24": -1, "25": 1, "3": -1, "4": 1, "5": 1, "6": 1, "7": 1, "8": 1, "9": 1}, "weight": 1.0}, {"abbreviation": "Zelení", "details": {"1": "Důležitá je zejména vstřícná a férová komunikace úřadů s cizinci, která usnadňuje jejich začlenění do naší společnosti a je prevencí případných problémů, vytváření ghett a uzavřených komunit.", "10": "Tuto funkci od počátku svého vzniku plní Kancelář architekta města, jejíž zřízení v tomto volebním období Zelení prosadili. Do budoucna by měl podobně fungovat také institut Městského investora. Tedy odbor nebo tým lidí, který bude mít na starosti koordinaci velkých staveb a souvisejících uzavírek ve městě, zároveň bude s obyvateli města o uzavírkách komunikovat a projednávat je s nimi.", "11": "V tuto chvíli jsme prosadili systém informování přes webové stránky města, infopanely dopravního podniku a infopanely v budovách magistrátu. V přípravě jsou také elektronické informační panely ve veřejném prostoru. V době smogu je také rozesílána varovná SMS všem školám a zdravotnickým zařízením a e-mail s podrobnými informacemi o doporučeném chování pro takové situace.", "12": "Považujeme to za nutné. Ze studií vyplývá, že dvě třetiny znečištění z dopravy generuje jen jedna desetina aut, zejména se špatně seřízenými nebo vymontovanými filtry pevných částic u dieslových motorů. Díky tomuto znečištění jsme více nemocní, než bychom museli být a v průměru dříve umíráme. Zvyšuje se počet alergií, astmatu, přibývají potíže ve smogové sezóně. Zvyšuje se rovněž výskyt cévních, kardiovaskulárních, ale i nádorových onemocnění. Preventivní kontroly policie jsou efektivní cestou k nápravě.", "13": "Odsun nádraží nepovažujeme za reálný projekt. Má tolik vad a rizik, že se ho nepodaří realizovat a stát nakonec zmodernizuje nádraží v centru. Ani železniční diametr současné problémy nevyřeší: 16 km tratí se 7 km tunelů nedokáže stát vybudovat za pár let. Klíčovým projektem pro zrychlení a zkapacitnění dopravy v centru je proto výstavba podzemního úseku tramvajové dráhy. Mezi Nádražní a Šumavskou zrychlí cestu z 12 minut na 6. Bude kratší, levnější a rychleji postavený, spoje v něm pojedou častěji.", "14": "V žádném případě, naopak. Největší hrozbou do budoucna je přehřívání města a vlny extrémních veder, díky kterým předčasně umírá řada našich blízkých. Zdravotní vliv to ale má na nás všechny, vedro narušuje soustředění, narůstá vliv dopravních nehod, generuje to velké ekonomické ztráty. Dostatek zeleně v ulicích je nejdůležitější opatření, které nám v současné době může pomoci město ochladit a zároveň i snižovat prašnost a hluk.", "15": "Jsou to důležitá místa pro volnočasové vyžití a rekreaci řady lidí. Zeleň v zahrádkářských koloniích a osadách pomáhá zadržovat vodu, čistit vzduch, ochlazovat rozpálené město.", "16": "Navrhujeme program, který posílí investice do zeleně v ulicích, vnitroblocích, parcích, na nábřežích, ale i na zelených střechách, o 15 milionů korun ročně.", "17": "Brno má momentálně nedostatek volných bytů k pronajmutí. Je potřeba jejich počet zvyšovat tak, aby si bydlení v nájemním bytě mohli najít všichni, kteří to budou potřebovat. Navrhujeme postavit minimálně 1000 nových městských bytů do 5 let.", "18": "Investiční rozpočet musí být významně posílen na cca 200 milionů korun ročně. Jenom peníze ale nepomůžou. Cyklokoordinátor nemůže být jen jedna osoba, jak je tomu nyní, ale celý tým, který bude složen z manažerů, projektantů a investičních techniků. Takový by bylo možné zřídit například v rámci Kanceláře architekta města. Musí mít nejméně 6-8 lidí, aby byl za 4 roky schopen připravit a posunout do realizace tolik projektů, že to bude ve městě vidět.", "19": "Dlouhodobě podporujeme zklidnění přednádražního prostoru. Je to nejdůležitější prostor v Brně, vstupní brána do města, kterou denně projde až 100 tisíc lidí. Ze studie zpracovávané VUT vyplývá, že celých 75 % aut si tudy pouze zkracuje cestu, a přispívá tak k zahlcenosti tohoto velikostně omezeného prostoru. Zároveň by měl zůstat zachovaný vjezd pro zásobování a dovoz cestujících.", "2": "Brno vždy bylo městem, ve kterém žilo více národností a město z toho pozitivně těžilo. Ve městě je relativně nízká nezaměstnanost. Všichni příchozí, kteří v něm chtějí žít a pracovat, ho mohou posouvat kupředu.", "21": "Závody motorek považujeme za čistě komerční podnik, který si na sebe má umět vydělat. Odmítáme utrácet peníze z městské pokladny, tedy peníze nás všech, za financování této komerční akce. Pokud má akce finanční problémy a je údajně tak významná pro ekonomiku i propagaci, měl by na ni případně přispět stát. Za deset milionů se každý rok dá pořídit několik dětských hřišť nebo vysadit tisíce stromů v ulicích.", "22": "Rozhodně. V současné situaci tomu brání změna norem pro délku přechodů a negativní stanovisko policie, které je neopominutelné. V souvislosti s rekonstrukcí Údolní je nachystáno řešení, které povede chodník podél budovy s podchodem (tím zároveň odstraní bariérovost), zatímco auta na tomto krátkém úseku pojedou po kolejích.", "23": "Ze sportovních dotací by měly být podporovány všechny sporty a oddíly ve městě, které umožňují sportovat dětem a mládeži a pomáhají propagovat město. Tedy i hokejová Kometa se svými sportovními třídami a mnoha malými hokejisty.", "24": "Ze sportovních dotací by měly být podporovány všechny sporty a oddíly ve městě, které umožňují sportovat dětem a mládeži a pomáhají propagovat město. Tedy i fotbalová Zbrojovka se svými sportovními třídami a mnoha malými fotbalisty.", "25": "Budování sportovní infrastruktury od venkovních hřišť přes tréninková a menší sportoviště až po větší stadiony a haly pro nejvyšší soutěže je v zájmu města. Rozhodně by ale město nemělo stavět stadion pouze ze svého rozpočtu.", "3": "Navrhujeme participativní rozpočet navýšit na částku 50 milionů korun ročně. Podporujeme v co největší míře zapojování veřejnosti do projednávání a rozhodování o projektech města, se kterými máme dobré zkušenosti. Nadále budeme prosazovat pořádání besed s občany, k důležitým otázkám také ankety, a v zásadních věcech i závazná místní referenda.", "4": "Do systému rezidentního parkování jsme prosadili i podporu carsharingu. Platí nižší poplatek a auta mohou parkovat napříč zónami. Dává to smysl, protože rozvoj carsharingu vede ke snížení počtu aut v ulicích (studie Vídeň, Brusel a jiné). Sdílené auto ušetří 8-10 parkovacích míst na ulici. Říká se, že až 95 % času stojí individuálně vlastněná osobní auta zaparkovaná. To je vzhledem k omezenému místu na ulicích velmi neefektivní.", "5": "Besední dům byl ve své době reprezentativní a akusticky dobře konstruovaný sál, ovšem v současnosti je již jak svojí kapacitou, tak technickými a akustickými parametry zastaralý. Pakliže město Brno chce jít s dobou a chce nabídnout svým posluchačům z Česka i zahraničí hudební zážitky na té nejvyšší úrovni, je stavba Janáčkova kulturního centra žádoucí a my ji maximálně podporujeme.", "6": "Politici by neměli do odborných posouzení projektů zasahovat, jejich role je jiná: v zájmu veřejnosti mají stanovovat priority, oblasti, do kterých veřejné prostředky půjdou. Hodnotící komise projektů by však měly být obsazeny výhradně odborníky-nepolitiky. Komise pro jednotlivé oblasti kultury by měly být vícečlenné (5 nebo 7) a část členstva se každý rok měnit. Kulturní a kreativní rada by měla vytvořit seznam odborníků, ze kterého by pak nové členy jmenovala. Seznam odborníků by byl aktualizován v rámci stanovené periodicity (např. dvakrát ročně). Aby se zachovala transparentnost, všechny rozhodovací a hodnotící procesy musí být v celém rozsahu zveřejňovány.", "7": "Pravidla v tomto směru obsahuje už stávající územní plán, ale je nezbytné je aktualizovat ve prospěch posílení toho, aby služby obchodů se základním zbožím denní potřeby byly snadno dostupné v celém městě, nikoli koncentrované do velkých nákupních center dostupných pouze autem.", "8": "Počet kontejnerů na tříděný odpad na ulicích nelze zvyšovat donekonečna, protože nám záleží i na kvalitním veřejném prostoru. Proto jsme jako Zelení prosadili na Brně-střed projekt Barevné za černé, který nabízí barevné nádoby lidem přímo do domu. V “papučích” už třídí obyvatelé cca 900 domů na Brně-střed a množství vytříděného odpadu se díky tomu zvyšuje. Tuto možnost chceme spolu s pilotním projektem sběru bioodpadu dále rozšiřovat.", "9": "Tento bod prosazují Zelení dlouhodobě, v současnosti je certifikovaná už třetina lesů města Brna. Certifikace přispívá k obnově zdravých listnatých a smíšených lesů obhospodařovaných šetrným způsobem. Takové lesy jsou domovem pro velké množství domácích druhů rostlin a živočichů a mají větší schopnost odolávat přírodním kalamitám.To se posleléze vyplatí i ve formě stabilnější, prosperující ekonomiky lesních podniků. Například společnost IKEA vydala prohlášení, že od roku 2020 bude kupovat jen dřevo certifikované FSC."}, "extra_important": {"1": "Ano", "10": "Ano", "11": "Ano", "12": "Ano", "13": "Ano", "14": "Ano", "15": "Ano", "16": "Ano", "17": "Ano", "18": "Ano", "19": "Ano", "2": "Ano", "4": "Ano", "6": "Ano", "7": "Ano", "8": "Ano", "9": "Ano"}, "id": "10", "name": "Zelení", "picture": "zeleni.png", "votes": {"1": 1, "10": 1, "11": 1, "12": 1, "13": 1, "14": 1, "15": -1, "16": 1, "17": 1, "18": 1, "19": 1, "2": 1, "20": 1, "21": -1, "22": 1, "23": -1, "24": -1, "25": 1, "3": -1, "4": 1, "5": 1, "6": 1, "7": 1, "8": -1, "9": 1}, "weight": 1.0}, {"abbreviation": "KDU-ČSL", "details": {"13": "Současná budova v centru musí zůstat i když se nádraží přesune k řece. Bude totiž sloužit nadále pro tramvajové nástupiště.", "14": "Zeleň je pro město velmi drahocenná a je podstatné ji chránit. Při projektování nových parkovacích ploch by se na  to měl brát ohled, proto prosazujeme například výstavbu montovaných parkovacích domů na vyasfaltovaných plochách na sídlištích, tak aby právě nová parkovací místa nezasahovala do zeleně.", "16": "Je nutné vysázet zeleň, která oddělí rušné silnice od bytové výstavby, aby zadržovala prach a hluk. Tam, kde není možné sázet stromy kvůli umístěn sítí, se musí sázet keře. V Ulicích musí být více drobných zelených ploch, květin nebo zeleně na sloupech. Také by se mělo investovat do zpevnění vyšlapaných pěšin. K zalévání se musí využívat dešťová voda.", "17": "Podíl městských bytů by měl neustále odpovídat minimálně 15 procentům ze všech bytů ve městě Brně. Jen v takovém případě jsme schopni zajistit dostupné bydlení mladým rodinám, hendikepovaným, seniorům nebo lidem s nízkými příjmy.", "19": "V současné chvíli na to není připraven, z dlouhodobého hlediska to ale možné je.", "2": "Město a univerzity aktivně zvou špičky ve svém oboru na pracovní a studijní stáže. S těmito lidmi musí město nadále pracovat, zvláště pokud se jim v Brně zalíbí a chtějí tu pracovat.", "21": "Velkou cenu chceme zachovat, ale musí být dlouhodobě jasné její financování. Musí na něm participovat kraj i stát, jelikož se jedná o akci mezinárodního charakteru, která zvyšuje prestiž celé České republice. Jediným možným řešením, jak se do budoucna vyhnout politickým taškařicím, je dát tuto významnou akci jako položku do státního rozpočtu.", "25": "Fotbalový stadion je možné stavět až tehdy, když budeme mít záruku státu na jeho spolufinancování, protože se jedná o stavbu, která má svým významem celoměstský přesah.", "6": "Musí být zajištěna kontinuita politického rozhodování, proto by vždy někteří politici, kteří nesou odpovědnost za směřování města, měli rozhodovat i o dotacích.", "8": "Není dostatečná dostupnost kontejnerových míst, musí být mnohem větší tlak na bezbariérové úpravy. Chybí nám hnědé popelnice na bioodpad a také jsou problémy s pravidelným svozem odpadů. Chceme zavést chytré kontejnery, které budou mít v sobě zabudovaný čip a v případě plného kontejneru pošle signál do firmy, která odpad sváží."}, "extra_important": {"16": "Ano", "17": "Ano", "18": "Ano", "3": "Ano", "5": "Ano", "8": "Ano"}, "id": "17", "name": "KDU-ČSL", "picture": "kdu-csl.png", "votes": {"1": -1, "10": 1, "11": 0, "12": -1, "13": 1, "14": 1, "15": -1, "16": 1, "17": 1, "18": 1, "19": -1, "2": 1, "20": -1, "21": 1, "22": 1, "23": -1, "24": -1, "25": 1, "3": -1, "4": 1, "5": 1, "6": -1, "7": 1, "8": -1, "9": 1}, "weight": 1.0}, {"abbreviation": "Slušní", "details": {"1": "Ve slově aktivně je zakopán kořen zla. Z historie víme, že se nejlépe integrovali ti, kteří tak činili přirozeně a dobrovolně. Naopak řízená ingrace vždy vedla k průšvihu.", "6": "Ostuda s dotací pro pervezní hru Vaše násilí a naše násilí ukazuje, že odborníci občas jsou zaslepeni svojí vizí a odtrhnou se od reality."}, "extra_important": {"1": "Ano", "16": "Ano", "25": "Ano"}, "id": "6", "name": "\"SLUŠNÍ LIDÉ A SOUKROMNÍCI\"", "picture": "slusni_lide.png", "votes": {"1": -1, "10": -1, "11": 0, "12": -1, "13": -1, "14": 1, "15": -1, "16": 1, "17": -1, "18": -1, "19": -1, "2": 0, "20": -1, "21": 1, "22": 1, "23": -1, "24": -1, "25": 1, "3": 1, "4": 0, "5": 1, "6": 0, "7": 1, "8": -1, "9": -1}, "weight": 0.0}, {"abbreviation": "TOP 09", "details": {"1": "V Brně je neustále poptávka po obsazení takových profesí jako jsou zdravotní sestry, řemeslníci, dělníci, apod. Kvalifikovaní cizinci tak mohou městu pomoct.", "10": "Tuto funkci již dnes plní Kancelář architekta města - viz diskuze s občany o podobě nového územního plánu nebo k jednotlivým developerským projektům v městských částech.", "11": "Tuto funkci plní tiskové oddělení Magistrátu města Brna a veřejnoprávní média. Občané jsou informováni dostatečně.", "12": "Tuto funkci plní stanice technické kontroly. Městská policie k tomu nemá technické vybavení ani kapacitu.", "13": "Současná poloha nádraží v žádném případě nemůže být zachována z technických důvodů. O nové poloze nádraží \"U řeky\" už rozhodlo vedení kraje, města i státu, Kancelář architekta města Brna i komise dopravy Ministerstva dopravy.", "14": "Zelené plochy ve městě musíme zachovat a naopak rozšiřovat. Hrozbou pro město je sucho a teploty přesahující 50 stupňů Celsia. Nová parkovací místa lze vytvořit i mimo zeleň.", "15": "Záleží na konkrétním případu. Komunitní život ve městě podporujeme, ale nesmíme bránit dalšímu rozvoji města například v oblasti bydlení.", "16": "Rozhodně ano, městská zeleň pomáhá s ochlazováním betonu a zadržováním vody v krajině. Příkladem budiž revitalizace zeleně s využitím dešťové vody  na Juliánovského náměstí v Židenicích. Důraz klademe také na zachování stromořadí při rekonstrukci ulic.", "17": "Víc bytů je v Brně potřeba, v prvé řadě se ale musí zlepšit péče o stávající bytový fond. Prioritou jednoznačně musí být nový územní plán, který umožní další výstavbu nejen městských bytů.", "18": "Cyklostezky na sebe musí navazovat, propojovat městské části a je třeba vyřešit kritická místa jako je např. přejezd na ulici Hladíkova.", "19": "Stávající přednádražní prostor není nutné uzavírat pro automobily. Spíše upravíme organizaci dopravy a zejména přechody mezi tramvajovými ostrůvky.", "2": "Brno je město vysokých škol a výzkumných center. Bez podpory zahraničních studentů a pracujících by se Brno nemohlo dál rozvíjet.", "20": "Tuto funkci už plní Kancelář architekta města, která vydala Manuál pro rekonstrukce veřejných prostranství a tyto rekonstrukce i připomínkuje.", "21": "Akce znamená prestiž pro celou republiku - na financování se musí podílet i kraj a stát.", "22": "Současné řešení neumožňuje bezbariérový přístup, což činí problémy nejen hendikepovaným, ale i seniorům a maminkám s kočárky.", "25": "Město by se teď mělo zaměřit na více menších nebo jedno multifunkční sportoviště. Fotbalový stadion přijde na řadu později.", "3": "Stávající podobu je ale nutné upravit. Termíny pro realizaci jednotlivých projektů musí být v souladu s legislativními požadavky na jejich povolení.", "4": "TOP 09 podporuje ve městě Brně všechny moderní způsoby dopravy. Carsharing může pomoci snížit počet aut ve městě.", "5": "TOP 09 podporuje vznik Janáčkova kulturního centra. Na jeho financování by se mělo ale podílet i Ministerstvo kultury.", "6": "O přidělení dotace by měli rozhodovat odborníci. Volené komise by následně schváleným projektům určily výši dotace.", "7": "Nový územní plán musí zahrnovat pravidla pro výstavbu všech typů staveb, současně však musí být dostatečně pružný, aby dokázal rychle reagovat na nabídku a poptávku. Viz např. aktuální problém s nabídkou bydlení v Brně.", "8": "Ve městě Brně stále chybí možnost třídit bioodpad. Městu také chybí sběrná střediska pro firmy a podnikatele.", "9": "Město by svou environmentální politikou mělo jít příkladem firmám a podnikatelům. Nové zalesněné plochy významně pomohou v boji se suchem zadržováním vody v krajině."}, "extra_important": {"13": "Ano", "14": "Ano", "16": "Ano", "17": "Ano", "2": "Ano", "6": "Ano", "7": "Ano"}, "id": "20", "name": "TOP 09", "picture": "top09.png", "votes": {"1": 1, "10": 1, "11": -1, "12": -1, "13": -1, "14": 1, "15": 0, "16": 1, "17": 0, "18": 1, "19": -1, "2": 1, "20": -1, "21": 1, "22": 1, "23": -1, "24": -1, "25": -1, "3": -1, "4": 1, "5": 1, "6": 1, "7": 1, "8": -1, "9": 1}, "weight": 1.0}, {"abbreviation": "ČSSD", "details": {"1": "V Brně je velké množství bydlících cizinců z Ukrajiny, Vietnamu a dalších zemí. S ohledem na zahraniční firmy působící v Brně (např. Honeywell, IBM) je zde i celá řada kvalifikovaných pracovníků z celého světa. Dobrá integrace těchto lidí je v zájmu města.", "13": "Město Brno nutně potřebuje modernizaci železničního uzlu, se kterým souvisí i nové nádraží. Nádraží s ohledem na nedostatečnou kapacitu nelze zachovat na stávajícím místě. Neustále zpochybňování minulých rozhodnutí o poloze nádraží ohrožuje realizaci modernizace železničního uzlu.", "14": "Vzhledem ke komplikovanosti užití záporů v českém jazyce je naše odpověď: Ano, zeleň by neměla ustupovat parkování.", "17": "Výstavbou by mělo město získat především startovací byt pro mladé, byty pro rodiny s dětmi a byty zvláštního určení pro seniory a bezbariérové byty.", "2": "Pokud jsou v ČR legálně, tak ano.", "20": "Souhlasíme s tím, aby město více chránilo pěší, ale není důvod k tomu vytvářet pozici koordinátora, magistrát má dostatek stávajících koordinátorů.", "22": "Když se to za 4 roky nepodařilo ani Matěji Hollanovi, tak se to už nepodaří nikomu na světě. Je tedy zbytečné to zkoušet.", "23": "Někomu z Prahy vadí, že je Kometa 2x po sobě mistrem extraligy?:-)", "3": "Participativní rozpočet podporuje zájem občanů o věci veřejné.", "6": "Mělo by se jednat o kombinaci, tedy hodnocení odborníků a politiků. Odborníci nemusí mít vždy naprosto nestranný názor, nenesou žádnou odpovědnost za rozhodování. Politikům zase může chybět odborný vhled do problematiky.", "7": "Tato otázka nám není moc jasná. O jaká pravidla by se mělo jednat, co by upravovala?"}, "extra_important": {"13": "Ano", "16": "Ano", "17": "Ano", "23": "Ano", "5": "Ano"}, "id": "4", "name": "Česká strana sociálně demokratická", "picture": "cssd.png", "votes": {"1": 1, "10": 1, "11": 1, "12": 1, "13": -1, "14": 1, "15": -1, "16": 1, "17": 1, "18": 1, "19": -1, "2": 1, "20": -1, "21": 1, "22": -1, "23": -1, "24": -1, "25": 1, "3": -1, "4": 1, "5": 1, "6": -1, "7": 0, "8": 1, "9": 1}, "weight": 1.0}, {"abbreviation": "KSČM", "details": {"12": "Dle platné legislativy odeslat k technické prohlídce včetně měření emisí", "13": "Je třeba vybudovat nové nádraží včetně infrastruktury pro další rozvoj města", "14": "Podle podmínek a v souladu s územním plánem", "15": "Měly by být chráněny a podporovány jako součást významné zeleně města Brna", "16": "Hlavně je třeba zkvalitnit péči o již existující zeleň", "17": "Určitě k řešení startovacího a sociálního bydlení", "18": "Investice by měly být navýšeny na řešení dopravy komplexně, nejen pro podporu jednoho druhu dopravy", "19": "Souvisí to s řešením dopravy. Už dnes je plynulost ohrožena nejrůznějšími komplikacemi, takovým opatřením se problémy navýší.", "20": "Jednoznačně podporujeme. Pěší se dostal na spodní úroveň a potřebuje ochranu.", "21": "Mělo by jít o spolufinancování město + kraj + stát. Plné pořadatelství bez soukromého subjektu. Okruh vrátit do rukou státu/kraje/města.", "22": "Nechal bych řešení na odbornících.", "23": "Vrcholový sport podporu potřebuje.", "24": "Vrcholový sport podporu potřebuje.", "25": "Opět je třeba zapojit město + kraj + stát.", "6": "Musí být obojí"}, "extra_important": {"10": "Ano", "2": "Ano", "3": "Ano", "7": "Ano", "9": "Ano"}, "id": "5", "name": "Komunistická strana Čech a Moravy", "picture": "kscm.png", "votes": {"1": -1, "10": 1, "11": 1, "12": 1, "13": -1, "14": 0, "15": -1, "16": 1, "17": 1, "18": 0, "19": 0, "2": 1, "20": 1, "21": -1, "22": 0, "23": -1, "24": -1, "25": 1, "3": -1, "4": 1, "5": 1, "6": -1, "7": 1, "8": -1, "9": 1}, "weight": 1.0}, {"abbreviation": "Smart", "details": {"1": "Brňané zahraničního původu vždy byli a jsou přínosem pro naše město.", "10": "Město již má Oddělení spolupráce a rozvoje, které se podílí na aktivní komunikaci se všemi subjekty působících ve městě, tedy těmi, které mají zájem spolupracovat. Tuto aktivitu je nutné i nadále podporovat.", "11": "K tomu pomůže dokončení modulu Brno iD, který bude upozorňovat uživatele na různé situace. Uživatel si může vybrat, jakým způsobem a o čem chce být informován.", "12": "Každý musí dodržovat předpisy a neohrožovat zdraví ostatních.", "13": "Brno již rozhodlo o nové poloze v širším centru města. Nyní je důležité prosadit a realizovat kolejový diametr.", "14": "Město nemůže být velkým parkovištěm a potřebuje naopak velké zelené plíce.", "15": "Podporujeme komunitní zahrady, avšak je nutné odstranit zbytečné bariéry, které brání prostupnosti města.", "16": "Zasadíme se, aby i na náměstích byly vzrostlé stromy místo betonových ploch.", "17": "Víme, jak zvýšit atraktivitu nájemního bydlení. Město musí jít příkladem výstavby obecních bytů. Město musí o svůj majetek pečovat, ne se ho zbavovat.", "18": "Dopravu je třeba řešit chytře a komplexně, pohodlně se však musí cítit všichni, jak motoristé, tak cyklisté, cestující MHD i chodci.", "19": "V souvislosti s novou polohou nádraží u řeky se přirozeně rozšíří centrum města. Prostor před starým nádražím se stane náměstím včetně napojení na MHD.", "2": "S nejlepšími zahraničními talenty přichází ty nejlepší impulzy pro rozvoj města.", "20": "Nejde o zřízení nové funkce, ale o zefektivnění práce Odboru dopravy.", "21": "Každá takováto akce musí mít zajištěné vícezdrojové financování, chceme zapojit i soukromý sektor.", "22": "Protože druhý přechod na témže místě by bránil plynulosti dopravy.", "23": "Mistři!", "24": "Měli by však zabrat!", "25": "Město pomůže výstavbě nového stadiónu tím, že najde subjekt, který má s tímto druhem podnikání dostatečné zkušenosti. Město nebude primárním investorem ani provozovatelem.", "3": "Je dobré, když se do rozhodování o minoritní části rozpočtu se svými projekty zapojí přímo občané.", "4": "Je to jedna z alternativ dopravy, která může pomoci dopravnímu odlehčení města.", "5": "Zasadíme se o dokončení zakonzervovaného Janáčkova kulturního centra.", "6": "Odborníci by měli dát doporučení a volení zástupci města musí i na základě jejich doporučení rozhodnout, odpovědnost za rozhodnutí však nesou sami.", "7": "Ve městě Brně je nákupních center dostatek a již by se neměla rozrůstat. Spíše bychom měli prosazovat zachování a podporu nových menších obchodů v dosahu bydlení, a tím snížit zbytečnou dopravu.", "8": "Další rozvoj je nutné realizovat na základě relevantních dat a nových možností recyklace.", "9": "I bez certifikace musíme klást důraz na přirozenou obnovu lesa."}, "extra_important": {"1": "Ano", "10": "Ano", "12": "Ano", "13": "Ano", "14": "Ano", "17": "Ano", "2": "Ano", "5": "Ano", "7": "Ano"}, "id": "9", "name": "SMART MORAVSKÁ METROPOLE", "picture": "smart_moravska_metropole.png", "votes": {"1": 1, "10": 1, "11": 1, "12": 1, "13": -1, "14": 1, "15": 0, "16": 1, "17": 1, "18": 1, "19": 1, "2": 1, "20": -1, "21": 1, "22": -1, "23": -1, "24": -1, "25": 0, "3": -1, "4": 1, "5": 1, "6": 0, "7": 1, "8": -1, "9": 1}, "weight": 0.0}]