[{"abbreviation": "Zelení", "details": {"14": "Podporujeme zeleň v ulicích města. Z hlediska památkové péče je však výsadba stromů na Horním a Dolním náměstí problematická. Proto ji Zelení podmiňují existencí městského architekta, který by takový projekt podpořil.", "16": "Ne, protože je pro špatné hospodaření Olomouc momentálně druhým nejzadluženějším krajským městem. Na celostátní úrovni však Zelení prosazují navyšování minimální mzdy a podporují možnost částečných pracovních úvazků pro rodiče s malými dětmi. Osoby v hmotné nouzi mohou využít dávky Mimořádná okamžitá pomoc."}, "extra_important": {"1": "Ano", "10": "Ano", "13": "Ano", "14": "Ano", "18": "Ano", "19": "Ano", "3": "Ano", "7": "Ano", "9": "Ano"}, "id": "2", "name": "Strana zelených", "picture": "zeleni.png", "votes": {"1": 1, "10": 1, "11": 1, "12": -1, "13": 1, "14": 1, "15": 1, "16": -1, "17": 1, "18": 1, "19": -1, "2": 1, "20": -1, "3": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}, "weight": 1.0}, {"abbreviation": "spOLečně", "details": {"10": "Jsme pro snižování dluhu, ovšem 10 % ročně není udržitelných."}, "extra_important": {"1": "Ano", "10": "Ano", "12": "Ano", "14": "Ano", "5": "Ano", "6": "Ano", "9": "Ano"}, "id": "13", "name": "spOLečně", "picture": "spolecne.png", "votes": {"1": 1, "10": -1, "11": -1, "12": 1, "13": -1, "14": 1, "15": -1, "16": 1, "17": 1, "18": 1, "19": -1, "2": -1, "20": -1, "3": -1, "4": 1, "5": -1, "6": 1, "7": -1, "8": 1, "9": 1}, "weight": 1.0}, {"abbreviation": "SPR-RSČMS", "details": {}, "extra_important": {"10": "Ano", "11": "Ano", "12": "Ano", "13": "Ano", "14": "Ano", "17": "Ano", "19": "Ano", "2": "Ano", "6": "Ano", "9": "Ano"}, "id": "10", "name": "SDRUŽENÍ PRO REPUBLIKU - REPUBLIKÁNSKÁ STRANA ČECH, MORAVY A SLEZSKA", "picture": "spr-rscms.png", "votes": {"1": 1, "10": 1, "11": 1, "12": 1, "13": 1, "14": 1, "15": 1, "16": 1, "17": 1, "18": 1, "19": -1, "2": 1, "20": -1, "3": 1, "4": 1, "5": -1, "6": 1, "7": 1, "8": -1, "9": 1}, "weight": 0.0}, {"abbreviation": "SPD a SPOZ", "details": {"11": "pro seniory a děti (do 15) zdarma", "9": "podíl KMČ, referenda občanů"}, "extra_important": {"10": "Ano", "18": "Ano"}, "id": "3", "name": "Svoboda a přímá demokracie - Tomio Okamura (SPD) a Strana Práv Občanů ZEMANOVCI", "picture": "spd.png", "votes": {"1": 1, "10": 1, "11": -1, "12": -1, "13": 1, "14": 1, "15": 1, "16": 1, "17": -1, "18": -1, "19": 1, "2": -1, "20": 1, "3": -1, "4": -1, "5": 1, "6": -1, "7": -1, "8": -1, "9": 1}, "weight": 1.0}, {"abbreviation": "Svobodní, SS a VOK", "details": {"12": "Občan města by měl mít povinnost zajistit odvoz odpadu, to jak to ale udělá, nebo jakou firmu si na to najme by mělo být na něm. V případě, kdy je za odvoz zodpovědné výhradně město, odvoz by měl být bez poplatku protože si provoz města platí lidé už z daní.", "14": "Stromy nemusí být nutně na náměstí ale výsatbu zeleně ve městě podporujeme.", "15": "Ať si lidé sami rozhodnou, jakou dopravu chtějí využívat.", "16": "V době, kdy je město extrémně zadluženo, jsou plošné dotace nesmyslné.", "19": "V zásadě souhlasíme, protože je to soukromý projekt soukromého investora a do soukromého vlastnictví by město nemělo zasahovat. V případě petice občanů by o záměru mělo jednat zastupitelstvo a případně vyhlásit městské referendum."}, "extra_important": {"10": "Ano", "17": "Ano", "2": "Ano", "3": "Ano"}, "id": "7", "name": "Svobodní, Soukromníci a Volba OK", "picture": "svobodni.png", "votes": {"1": -1, "10": 1, "11": -1, "12": 1, "13": 1, "14": 1, "15": -1, "16": -1, "17": 1, "18": 1, "19": 1, "2": 1, "20": -1, "3": 1, "4": -1, "5": -1, "6": -1, "7": -1, "8": 1, "9": 1}, "weight": 0.0}, {"abbreviation": "KSČM", "details": {"1": "Je třeba vytvořit dlouhodobou koncepci rozvoje města s garancí nově ustanoveného městského architekta a zaměřit pozornost nejenom na vizi středu města, ale i nejbližšího okolí a nezapomenout i na okrajové oblasti města.", "10": "Je třeba neustále snižovat zadluženost města. To se v současné době podařilo, ale na úkor nerealizování některých investičních akcí. Je třeba v budoucnu určit jednoznačné priority, které ovlivní rozvoj města, ale na zřetel musíme brát tu skutečnost, že je třeba šetřit, abychom nespadli do dluhové pasti, dluhové spirály.", "11": "Ano, je to budoucí trend. V našem volebním programu máme zdarma jízdné MHD pro žáky základních škol a to je počátek naší cesty k úplnému zrušení jízdného v MHD a tím se zcela určitě promítne používání osobní automobilové dopravy ve městě.", "12": "Nejsem pro zrušení poplatku za odvoz komunálního odpadu. Komunální odpad produkuje každý občan města a je to pouze populistické rozhodnutí nabízet tento odvoz zdarma. Jsem pro snížení poplatku, ale za cenu důsledného třídění komunálního odpadu a následného ekonomického využití. Na základě této skutečnosti a rentability, může dojít k menší finanční zátěži na občana. Na odvoz komunálního odpadu v současné době město doplácí nemalé finanční prostředky, odbouráním poplatku by zatížilo městskou pokladnu.", "13": "Ano, vodárny by se měli vrátit městu, ale je zde právní aspekt věci. Podaří - li se to, bude to dobré. KSČM byla, je a bude vždy pro to, aby nerostné bohatství a zejména voda, jako strategická surovina byla vždy v rukou státu a potažmo občanů.", "14": "Ano, do této lokality patří zeleň i květiny. Bude to náročné na údržbu. Ale mnoho měst u nás, ale i v Evropě jde touto cestou, aby se oživil střed města. V minulosti v této lokalitě byly vzrostlé stromy. Ale jak jsem již uvedl v úvodu, je třeba zpracovat dlouhodobou koncepci rozvoje města s garancí městského architekta.", "15": "Ano, centrum města bez automobilové dopravy zvýrazní historický ráz města. Samozřejmě,  zákaz se netýká zásobování a rezidentů.", "16": "Ano, dát tzv. pastelkovné není nic proti ničemu, ale v současné dobré ekonomické situaci se cílí tímto na všechny, to ale  nic neřeší. KSČM prosazuje ve svém volebním programu zdarma obědy ve školních jídelnách ZŠ pro děti matek samoživitelek a pro děti z rodin s příjmem do 1,5 násobku životního minima.", "17": "KSČM je demokratická, levicová strana. Je to strana, která neodmítne spolupráci s případným koaličním partnerem, když v zájmu této koalice bude rozvoj města a uspokojování potřeb občanů.. KSČM má v optice zájmy člověka práce, slušného člověka a bude bojovat za občana, který mu dal hlas, ale i za občana, od kterého hlas nedostal.", "18": "Pokud by se SPD vůlí občanů dostala do zastupitelstva, nebráníme se spolupráci s touto stranou, když dojde ke shodě v důležitých programových prioritách.", "19": "K této věci budu stručný, klub zastupitelů za KSČM navrhl při jednání zastupitelstva v této věci veřejné hlasování, které bylo zamítnuto. Tím  jsme vyjádřili k věci náš postoj.", "2": "Ne, aquapark by se neměl zavřít, byla by to opět velká blamáž. Popularita a návštěvnost zejména v letošním teplém počasí vzrostla a je to jediná vodní atrakce v našem městě a současný plavecký bazén je pro krajské město nedostatečný. Je však otázka pro managment, jak celoročně zatraktivnit a finančně zabezpečit provoz.", "20": "Ano, jsme pro rozšíření kamerového systému ve městě. Bezpečnost a veřejný pořádek´= spokojení Olomoučané. Naší prioritou je rekonstrukce a modernizace operačního střediska městské policie, úplná digitalizace kamerového dohlížecího systému, přímé napojení na integrovaný záchranný systém, krizové řízení města a řídící dopravní jednotku.", "3": "Vzhledem ke skutečnosti, že v Olomouci se hraje nejvyšší fotbalová soutěž  a kopaná má zde svou velkou historii a  zároveň současnost, dochází k velké propagaci města a to nejenom u nás, ale i v Evropě. Pokud by město stadion prodalo, hrozilo by nebezpečí, že tento fotbalový stánek by mohl sloužit i k jiným, než sportovním účelům.", "4": "Současná parkovací místa na třídě 8. května nevyřeší problém parkovacích míst v centru města. Jsem pro vytvoření pěší zóny.", "5": "Za dobu vládnutí těchto dvou stran došlo k velkému zadluženosti města. Vzájemné střídání ODS a ČSSD a poté vzájemná intenzivní spolupráce mnohdy zakonzervovala rozvoj města z důvodů vlastních vzájemných ústupků v náhledu na fungování města.", "6": "Flora má svou velkou tradici a zapsala se nesmazatelně do podvědomí občanů naší republiky, milovník květin. Poslední dobou zde vidíme v hojnějším počtu i návštěvníky z Polska, Slovenska i jednotlivce z jiných zemí. Je to opět vizitka našeho historického, univerzitního, kulturního, sportovního města. Jsme i městem květin a ambicí by mělo být s podporou města zvýšit prestiž Flory, ale květiny nepatří pouze na Floru, ale i do celého města. Staneme se květinovým městem? Určitě by nám to slušelo.", "7": "Kamiony do města pouze v rámci zásobování a to bez rozdílu tonáže.", "8": "Tato problematika má své kořeny. Musíme se zamyslet a najít řešení, aby k problematice bezdomovectví docházelo pouze v omezené míře a v budoucnosti se to nestávalo stále častějším jevem. Musíme řešit důvody bezdomovectví a ne pouze řešit následek bezdomovectví.", "9": "Ano, ale musí se jít rozhodovací cestou, nejblíže k občanovi a to jsou komise místních částí, kterých máme ve městě 27. Zde občané nejlépe ví co je v dané oblasti potřebné,  při využití finančních prostředků daných městem."}, "extra_important": {"1": "Ano", "10": "Ano", "11": "Ano", "12": "Ano", "13": "Ano", "14": "Ano", "15": "Ano", "16": "Ano", "17": "Ano", "18": "Ano", "19": "Ano", "2": "Ano", "20": "Ano", "3": "Ano", "4": "Ano", "5": "Ano", "6": "Ano", "7": "Ano", "8": "Ano", "9": "Ano"}, "id": "4", "name": "Komunistická strana Čech a Moravy", "picture": "kscm.png", "votes": {"1": 1, "10": 1, "11": 1, "12": -1, "13": 1, "14": 1, "15": 1, "16": 1, "17": 0, "18": 1, "19": -1, "2": -1, "20": 1, "3": -1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}, "weight": 1.0}, {"abbreviation": "NKO", "details": {"12": "dětem do 15 let ano", "9": "pro místní části právní subjektivitu a vlastní rozpočet"}, "extra_important": {"9": "Ano"}, "id": "6", "name": "NAŠE KRÁSNÁ OLOMOUC", "picture": "oda.png", "votes": {"1": 1, "10": 1, "11": 1, "12": -1, "13": 0, "14": 1, "15": -1, "16": -1, "17": 1, "18": 0, "19": -1, "2": 1, "20": 1, "3": -1, "4": -1, "5": -1, "6": 1, "7": 1, "8": 0, "9": 1}, "weight": 0.0}, {"abbreviation": "KDU-ČSL", "details": {"11": "Jsme proti plošnému zavedení, ale ve spojení s parkování P&R například ano.", "12": "Nejde o koncepční řešení, poplatek se poslední 3 roky nezvyšoval.", "14": "Na Horní náměstí nepatří, na Dolní patří. Náměstí lze zastínit a zchladit v létě i jiným způsobem.", "4": "S umožněním vjezdu rezidentů a zásobování.", "5": "Toto spojení brzdilo rozvoj města a vedlo k rozšíření klientelismu.", "9": "Začít by se mohlo u jednotlivých komisí městských částí."}, "extra_important": {"1": "Ano", "11": "Ano", "12": "Ano", "17": "Ano", "19": "Ano", "5": "Ano", "9": "Ano"}, "id": "1", "name": "Křesťanská a demokratická unie - Československá strana lidová", "picture": "kdu-csl.png", "votes": {"1": 1, "10": 1, "11": -1, "12": -1, "13": 1, "14": -1, "15": 1, "16": -1, "17": 1, "18": 1, "19": -1, "2": -1, "20": 1, "3": -1, "4": 1, "5": -1, "6": 1, "7": 1, "8": 1, "9": 1}, "weight": 1.0}]