[{"description": "Part of the non-binding resolution about the immigration crisis that was adopted by the European Parliament is also call for introduction of mandatory quotas for redistribution of refugees around European countries as an expression of solidarity with Southern European countries. The Czech Republic would have to accept 1,328 refugees.", "order": 1.0, "id": "1", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=MOTION&reference=P8-RC-2015-0367&language=", "name": "Quotas for refugees", "question": "Do you agree with introduction of mandatory quotas for refugees?"}, {"description": "The plan was introduced by the president of the European Commission in November 2014. The new European fund for strategic investments will be created. It should mobilize investments of at least €315 billion in next three years.", "order": 2.0, "id": "2", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=REPORT&reference=A8-2015-0139&language=", "name": "Juncker investment plan", "question": "Would you support Juncker investment plan?"}, {"description": "Mandatory country of origin labelling applies for fresh meat only in the EU. However, MEPs agreed on a resolution that expand the obligation also for processed food (e.g. in sausages). Supporters of this idea argue that it will increase awareness of consumers, opponents, on the other hand, warn about the risk of increase of prices.", "order": 3.0, "id": "3", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=MOTION&reference=B8-2015-0097&language=", "name": "Labeling country of origin of processed meat", "question": "Do you agree with mandatory country of origin labelling of meat in processed foods?"}, {"description": "Last year the European Commission introduced new European energy security strategy aiming at strengthening security of European energy supplies. Main points of the strategy are completing single energy market in the EU, diversification of energy supplies, improving energy efficiency or modernization of infrastructure. The most controversial parts of the strategy are, according to some MEPs, too ambitious binding targets for energy efficiency or proposed moratorium on extraction of shale gas.", "order": 4.0, "id": "4", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=REPORT&reference=A8-2015-0164&language=", "name": "European energy security strategy", "question": "Would you support an adoption of the European energy security strategy?"}, {"description": "Resolution adopted in the European Parliament in relation with annexation of Crimea and military aggression in the east of Ukraine clearly describe Russia as aggressor and suggest that EU should reconsider its mutual relations. According to adopted text, Russia cannot be considered as strategic partner any more.", "order": 5.0, "id": "5", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=REPORT&reference=A8-2015-0162&language=", "name": "End of strategy partnership with Russia", "question": "Should the EU reconsider its strategic partnership with Russia?"}, {"description": "European parliament decided about the limitation of 1st generation biofuels. According to adopted text, its share should be under seven percent in 2020. This should guarantee higher representation of fuels made from waste and seaweeds. MEPs argue that these new types of biofuels are better for the environment.", "order": 6.0, "id": "6", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=REPORT&reference=A8-2015-0025&language=", "name": "Limitation of production of 1st generation biofuels", "question": "Do you agree with the limitation of production of 1st generation biofuels?"}, {"description": "Resolution was adopted in the European Parliament following the revelation of US Senate about using torture as method in CIA’s counter-terrorism program. It clearly condemns using these methods and call to member states for investigate, whether there were secret CIA prisons inside EU.", "order": 7.0, "id": "7", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=MOTION&reference=P8-RC-2015-0123&language=", "name": "Criticism of the CIA's counter-terrorism program", "question": "Do you condemn the methods of CIA's counter-terrorism program?"}, {"description": "European parliament decided about capping fees for transactions made by debit cards to 0.2 % from the payed amount and to 0.3 % for transactions made by credit cards. MEPs expect annual saving amounting € 730 million on the consumer side and € 6 billion on the merchant side.", "order": 8.0, "id": "8", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=REPORT&reference=A8-2015-0022&language=", "name": "Capping fees for card-based payments", "question": "Do you agree with capping fees for card-based payments?"}, {"description": "The European Parliament adopted a resolution calling on member states and the Commission to focus on the obstacles that hinder the development of a digital single market and try to eliminate them. The proposal should support the rights of consumers, contribute to the economic growth, and prevent an excessive market concentration and abuse of dominance on the market. This initiative of the European Parliament is also seen as a call for the European Commission to take a tougher stance against Google and its dominant position in Internet search.", "order": 9.0, "id": "9", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=MOTION&reference=B8-2014-0286&language=", "name": "Restriction of monopoly on the internet - Digital Single Market", "question": "Do you agree with the introduction of the digital single market within the EU?"}, {"description": "Ukrainian economy undergoing painful and serious crisis, the cause of which lies in the long-term structural problems and this situation is exacerbated by armed conflict in the east of the country. In February 2014, the newly appointed Ukrainian government launched its ambitious program of macroeconomic and structural reforms. The program has been supported by financial assistance from the IMF and two EU macro financial aid operations. The proposal of an additional financial assistance submitted by the Commission to the European Parliament and the Council was approved by the European Parliament in the amount of EUR 1.8 billion.", "order": 10.0, "id": "10", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=REPORT&reference=A8-2015-0056&language=", "name": "Financial aid for Ukraine", "question": "Do you agree with financial assistance to Ukraine?"}, {"description": "The European parliament passed the recommendation which gives its consent to conclusion of the Association agreement between the EU and Georgia and instructs its President to forward its position to the Council, the Commission and the governments and parliaments of the member states and of Georgia. The Association agreement includes Deep and Comprehensive Free Trade Area which eliminate all import duties and prohibition of export duties on all goods on the EU side with exception of some agricultural goods. The estimated growth of the trade is 12% as regards Georgia’s exports to the EU, and 7.5% in the case of imports from the EU.", "order": 11.0, "id": "11", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=REPORT&reference=A8-2014-0041&language=", "name": "Association agreement with Georgia", "question": "Do you agree with Georgia's integration into European structures?"}, {"description": "The European parliament passed the recommendation which gives its consent to conclusion of the Association agreement between the EU and Ukraine and instructs its President to forward its position to the Council, the Commission and the governments and parliaments of the member states and of Ukraine. The Association agreement also includes the Deep and Comprehensive Free Trade Area which opens markets via the progressive removal of customs tariffs and quotas, and by an extensive harmonization of laws, norms and regulations in various trade-related sectors.", "order": 12.0, "id": "12", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=REPORT&reference=A8-2014-0002&language=", "name": "Association agreement with Ukraine", "question": "Do you agree with the integration of Ukraine into European structures?"}, {"description": "The group of members of the European Parliament initiated a motion of censure on the European Commission under the leadership of Jean-Claude Juncker. The proposal was justified by the fact that at a time when European Commission President Jean-Claude Juncker had served as Prime Minister of the Grand Duchy of Luxembourg, systems of tax avoidance were created in Luxembourg which led to losses of billions of euros of potential tax revenue in other EU member states. Members of European parliament who submitted the motion of censure argue that it is unacceptable that Juncker who was Prime Minister of the country that promoted these practices is now the President of the European Commission which fights against them. The European Parliament rejected the proposal.", "order": 13.0, "id": "13", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=MOTION&reference=B8-2014-0249&language=", "name": "Motion of censure on Juncker commission", "question": "Would you vote for the expression of the mistrust for the current European Commission?"}, {"description": "With regard to the low average level of charges based on the recommendations of the European Anti-Fraud Office, (only 31% of suspected cases are accusations), the European Parliament voted on the proposal for a Council regulation on the establishment on the European Public Prosecutor´s Office and adopted a resolution which supported the establishment of the European Public Prosecutor´s Office which should conduct the investigation and prosecution in cases of fraud relating to EU funds. This should be reflected in more rigorous prosecution and better recovery of funds. Critics say that this office will not be effective and result in additional costs for taxpayers.", "order": 14.0, "id": "14", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=REPORT&reference=A8-2015-0055&language=", "name": "European prosecutor", "question": "Are you in favor of an establishment of the European Public Prosecutor's Office, which would monitor the use of the EU funds?"}, {"description": "The European Parliament passed a resolution that increases powers of member states in respect to regulations of genetically modified organisms.", "order": 15.0, "id": "15", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=REPORT&reference=A8-2014-0038&language=", "name": "Restrictions on GMO's", "question": "Do you agree with the claim that the member states themselves should have an authority to ban or restrict genetically modified organisms?"}, {"description": "The European Parliament passed a resolution that supports recognition of Palestine statehood and solution based on the existence of two independent states: Israel and Palestine.", "order": 16.0, "id": "16", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=MOTION&reference=P8-RC-2014-0277&language=", "name": "Recognition of Palestine", "question": "Do you agree with the creation of an independent Palestinian state?"}, {"description": "On the basis of adopted directive about exchange of information, member states will exchange information about traffic offenses (e.g. speeding or drunk driving) so it will be easier to exact fines for traffic offences made in that country by citizens of other EU countries.", "order": 17.0, "id": "17", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=REPORT&reference=A8-2015-0001&language=", "name": "Cross-border exchange of information on road safety related traffic offences", "question": "Do you agree that member states can exchange information about the traffic offences?"}]