[{"description": "Egy a bevándorlási krízis kapcsán az Európai Parlament által elfogadott, nem kötelező erejű határozat menekültkvóták bevezetésére kérte fel az Európai Bizottságot. Ennek értelmében a déli tagállamokkal szolidaritást vállalva elosztanák a menekülteket a tagállamok között. Magyarországnak eszerint 307 menekültet kellene befogadnia.", "order": 1.0, "id": "1", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=MOTION&reference=P8-RC-2015-0367&language=", "name": "Menekültkvóták", "question": "Egyetért a kötelező menekültkvóták bevezetésével?"}, {"description": "Az Európai Bizottság elnöke 2014 novemberében, az Európai Parlament ülésén ismertette 300 milliárd eurós befektetésösztönző csomagtervét. Eszerint egy új európai stratégiai beruházási alapot hoznának létre, amely legalább 315 milliárd eurónyi befektetést mobilizálna az elkövetkező három évben.", "order": 2.0, "id": "2", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=REPORT&reference=A8-2015-0139&language=", "name": "Juncker befektetésösztönző terve", "question": "Támogatná Juncker befektetésösztönző tervet?"}, {"description": "A származási ország kötelező feltüntetése a friss húsra vonatkozott volna az EU-n belül. Az EP-képviselők azonban egy olyan határozatot fogadtak el, amely kiterjeszti a szabályozást a feldolgozott élelmiszerekre (pl. kolbászfélék). Az ötlet támogatói azzal érveltek, hogy mindez növelheti a fogyasztói tudatosságot, az ellenzők azonban az áremelkedés veszélyére figyelmeztettek.", "order": 3.0, "id": "3", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=MOTION&reference=B8-2015-0097&language=", "name": "A feldolgozott hústermékek származási országának feltüntetése", "question": "Egyetért azzal, hogy a feldolgozott élelmiszereken kötelező legyen feltüntetni a benne lévő hús származási helyét?"}, {"description": "A múlt évben az Európai Bizottság az európai energiaszolgáltatás biztonsága erősítése céljából egy új európai energiabiztonsági stratégiát fogadott el. Ennek több pontja az uniós egységes energiapiac fejlesztése érdekében tesz lépéseket, amely a szolgáltatók diverzifikálását (a monopóliumok letörését), az energiahatékonyság fejlesztését, az infrastruktúra korszerűsítését foglalja magában. A stratégia képviselők által leginkább vitatott részei az energiahatékonyság javításának ambiciózus kötelező célkitűzései és a palagáz-kitermelésre javasolt moratórium voltak.", "order": 4.0, "id": "4", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=REPORT&reference=A8-2015-0164&language=", "name": "Európai energiabiztonsági stratégia", "question": "Támogatná az európai energiabiztonsági stratégia bevezetését?"}, {"description": "Az Európai Parlament Krím félsziget annektálásával és a kelet-ukrajnai orosz katonai agresszióval kapcsolatos állásfoglalása Oroszországot egyértelműen támadó félként tünteti fel, ezért indítványozza az Unió kétoldalú kapcsolatainak újragondolását. Az elfogadott szöveg szerint Oroszország már nem tekinthető stratégiai partnernek az Európai Unió számára.", "order": 5.0, "id": "5", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=REPORT&reference=A8-2015-0162&language=", "name": "A stratégiai partnerség felbontása Oroszországgal", "question": "Felül kell bírálni az EU stratégiai partnerségét Oroszországgal?"}, {"description": "Az Európai Parlament döntött az első generációs bioüzemanyagok korlátozásáról. Az elfogadott szöveg célul tűzi ki, hogy a hagyományos bioüzemanyagok részarányát 2020-ra 7% alá kell szorítani. Ez a hulladékból és algából készült üzemanyagok magasabb részarányát biztosítja. Ezek az európai képviselők szerint kevésbé károsak a környezetre.", "order": 6.0, "id": "6", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=REPORT&reference=A8-2015-0025&language=", "name": "Első generációs bioüzemanyagok termelésének korlátozása", "question": "Egyetért az első generációs bioüzemanyagok termelésének korlátozásával?"}, {"description": "Azt követően, hogy az Egyesült Államok Szenátusa nyilvános jelentést adott ki arról, hogy a CIA a terrorizmusellenes program során kínzást is felhasznált a vallatás során, az Európai Parlament határozatot fogadott el. Ebben elítéli ezeket az eljárásokat, és felszólítja a tagállamokat, vizsgálják ki: voltak-e titkos CIA börtönök az EU területén.", "order": 7.0, "id": "7", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=MOTION&reference=P8-RC-2015-0123&language=", "name": "CIA-kínzásokkal kapcsolatos állásfoglalás", "question": "Elítéli a CIA terrorizmusellenes programja során alkalmazott eljárásokat?"}, {"description": "Az Európai Parlament döntésével a betéti kártyák esetén a kifizetett összeg 0.2%-ának, hitelkártya esetében 0.3%-ának mértékében maximalizálta a kártyás tranzakciók díját. A képviselők a fogyasztók oldalán évi 730 millió, a kereskedők oldalán évi 6 milliárd euró megtakarításra számítanak.", "order": 8.0, "id": "8", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=REPORT&reference=A8-2015-0022&language=", "name": "A kártyás fizetések díjának maximalizálása", "question": "Egyetért a kártyás fizetések díjának maximalizálásával?"}, {"description": "Az Európai Parlament egy állásfoglalásban felszólította a tagállamokat és az Európai Bizottságot, hogy tárja fel és szüntesse meg azokat az akadályokat, amelyek az uniós digitális egységes piac növekedésének útjában állnak. Az előterjesztésektől a fogyasztói jogok hatékonyabb érvényesítését, a gazdasági növekedés elősegítését, a túlzott mértékű piaci koncentráció és a gazdasági erőfölénnyel való visszaélés megakadályozását várják. Az EP kezdeményezése úgy is tekinthető, mint egy felhívás a Bizottság felé, hogy az képviseljen keményebb álláspontot a Google-el és annak domináns pozíciójával szemben az internetes keresőmotorok piacán.", "order": 9.0, "id": "9", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=MOTION&reference=B8-2014-0286&language=", "name": "Internetes monopóliumok korlátozása - Digitális egységes piac", "question": "Egyetért a digitális egységes piac bevezetésével az Unióban?"}, {"description": "Az ukrán gazdaság komoly és fájdalmas válságon megy keresztük, melyet régóta húzódó strukturális problémák idéztek elő, mindezt csak elmélyítette az ország keleti részében zajló fegyveres konfliktus. 2014 februárjában a frissen kinevezett ukrán kormány nagyszabású makrogazdasági és strukturális reformprogramot indított, melyhez az IMF és két Uniós makroszintű pénzügyi alap nyújtott támogatást. A Bizottság javaslatára az EP és a Tanács további 1.8 milliárd euró értékű pénzügyi támogatást szavazott meg Ukrajna számára.", "order": 10.0, "id": "10", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=REPORT&reference=A8-2015-0056&language=", "name": "Pénzügyi támogatás Ukrajna számára", "question": "Egyetért az Ukrajnának nyújtott pénzügyi támogatással?"}, {"description": "Az Európai Parlament egy olyan ajánlást fogadott el, melyben beleegyezését adja az Unió és Grúzia között kötendő társulási megállapodás véglegesítéséhez, egyben felszólítja elnökét, hogy továbbítsa a Parlament álláspontját a Tanácsnak és a Bizottságnak, valamint a tagállamok, illetve Grúzia kormányának és parlamentjének. A megállapodás tartalmazza a mélyreható és átfogó szabadkereskedelmi térség (DCFTA) kiterjesztését, ezzel eltörölve az összes importvámot és az exportvámok tiltását valamennyi termék tekintetében az EU oldalán. Ez alól csak néhány, az Unió szempontjából érzékenynek minősülő mezőgazdasági termék képez kivételt. A megállapodás várhatóan serkenti majd az Unió és Grúzia közötti kereskedelmet, ami Grúzia esetében az Unióba irányuló export 12%-os és az Unióból származó import 7,5%-os növekedését eredményezi.", "order": 11.0, "id": "11", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=REPORT&reference=A8-2014-0041&language=", "name": "Társulási szerződés Grúziával", "question": "Egyetért Grúzia integrációjával az európai intézményekbe?"}, {"description": "Az Európai Parlament egy olyan ajánlást fogadott el, melyben beleegyezését adja az Unió és Ukrajna között kötendő társulási megállapodás véglegesítéséhez, egyben felszólítja elnökét, hogy továbbítsa a Parlament álláspontját a Tanácsnak és a Bizottságnak, valamint a tagállamok, illetve Ukrajna kormányának és parlamentjének. A társulási megállapodás magában foglalja a mélyreható és átfogó szabadkereskedelmi térség (DCFTA) kiterjesztését, amely piacokat teremt a vámok és kvóták fokozatos eltörlésével, és a kereskedelmi kapcsolatokban érintett szektorokban lezajló átfogó jogharmonizáció révén.", "order": 12.0, "id": "12", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=REPORT&reference=A8-2014-0002&language=", "name": "Társulási szerződés Ukrajával", "question": "Egyetért Ukrajna integrációjával az európai intézményekbe?"}, {"description": "Európai parlamenti képviselők egy csoportja bizalmatlansági indítványt nyújtott be a Jean-Claude Juncker vezette Európai Bizottsággal szemben. A javaslat indokául az szolgált, hogy a Bizottság elnökéről kiderült, abban az időszakban, amikor a Luxemburgi Nagyhercegség miniszterelnöke volt, az országban olyan adóelkerülési módok jöttek létre, melyek nyomán más tagállamok több milliárd eurónyi lehetséges adóbevételtől estek el. Az indítványt támogató képviselők szerint elfogadhatatlan, hogy Juncker a Bizottság elnökeként úgy küzd ezekkel a gyakorlatokkal, hogy miniszterelnökként maga is elősegítette őket. A bizalmatlansági indítványt, melynek elfogadásához az EP képviselők kétharmadának szavazata kell, a parlamenti többség elutasította. ", "order": 13.0, "id": "13", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=MOTION&reference=B8-2014-0249&language=", "name": "Bizalmatlansági indítvány a Juncker-bizottság ellen", "question": "Megszavazná a jelenlegi Európai Bizottság elleni bizalmatlansági indítványt?"}, {"description": "Tekintettel arra, hogy az Európai Csalás Elleni Hivatal (OLAF) javaslatai csak igen alacsony számban (a gyanús ügyek mindössze 31%-ában) jutnak el vádemelésig, az Európai Parlament egy olyan javaslatot fogadott el, amelyben arra kérik a Tanácsot, fogadjon el szabályozást az Európai Ügyészség létrehozásáról. E hatóság a javaslat szerint nyomozást folytathatna és vádat emelhetne Uniós forrásokkal összefüggő csalások ügyében. Ezzel szigorodna a bűnüldözés, és jobban nyomon követhetővé válna az uniós források felhasználása. A kritikusok szerint egy ilyen szervezet felállítása nem volna hatékony, és csak további költségeket okozna az adófizetőknek. ", "order": 14.0, "id": "14", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=REPORT&reference=A8-2015-0055&language=", "name": "Európai Ügyészség", "question": "Támogatná az Európai Ügyészség létrehozatalát, amely az uniós források felhasználását követné nyomon?"}, {"description": "Az Európai Parlament egy olyan határozatot fogadott el, amely a tagállamok mozgásterét növeli a génmódosített szervezetekkel összefüggő szabályozások meghozatalában.", "order": 15.0, "id": "15", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=REPORT&reference=A8-2014-0038&language=", "name": "GMO-korlátozások", "question": "Egyetért azzal az igénnyel, hogy egy tagállam maga határozhassa meg, betiltja vagy korlátozza a génmódosított szervezeteket?"}, {"description": "Az Európai Parlament képviselői egy olyan állásfoglalást szavaztak meg, amely elvében támogatja a palesztin államiság elismerését, és egy olyan megoldást javasol, amely egyszerre ismeri el két független állam, Palesztina és Izrael létét.", "order": 16.0, "id": "16", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=MOTION&reference=P8-RC-2014-0277&language=", "name": "Palesztina elismerése", "question": "Egyetért egy önálló palesztin állam megteremtésével?"}, {"description": "Az elfogadott, információcserére vonatkozó irányelv következtében a tagállamok információt cserélhetnek a közlekedési szabálysértésekre (pl. gyorshajtás, ittas vezetés) vonatkozóan. Emiatt könyebb lesz bírságot kiszabni azokra az uniós állampolgárokra, akik más EU-s országban követnek el szabálysértést.", "order": 17.0, "id": "17", "link": "http://www.europarl.europa.eu/sides/getDoc.do?type=REPORT&reference=A8-2015-0001&language=", "name": "A közlekedésbiztonságot veszélyeztető közlekedési jogsértésekre vonatkozó információk határokon átnyúló cseréje", "question": "Egyetért azzal, hogy a tagállamok közlekedési szabálysértésekre vonatkozóan információkat megosszanak egymással?"}]