{"24": {"29": "Musí být zachována daňová konkurence.", "40": "Ano, normy jsou moc podrobné. (\"pomazánkové másalo\" apod.)", "41": "ČR by měla vyjednat výjimku, aby nemusela euro zavést vůbec.", "1": "Otázka bezpečnosti dat má být regulována jen na národní úrovni.", "3": "Ano. A znamenalo by to i pravomoc navrhnout zrušení stávající směrnice (zákona).", "2": "Každá země má jinou průměrnou úroveň mezd. Proto by jednotná minimální mzda mohla být pro Českou republiku škodlivá. Kdyby např. byla zavedena minimální mzda na úrovni 100 nebo 200 korun za hodinu, hrozilo by propouštění a přesun výroby jinam.", "5": "EU pro účast na společném trhu v zásadě dotace zakazuje, i když sama toto pravidlo četně porušuje. Pravidlo má ale smysl pro dodržení férové konkurence a funkčnost společného trhu. státy, pokud chtějí být na společném trhu, by neměly dotovat žádnou energii, tedy i jadernou.", "4": "Emise CO2 by Evropská unie neměla stanovovat, nebo nanejvýš jako dobrovolné. EU nemůže z Bruselu znát, jaká úroveň průmyslové výroby a spalování plynu či uhlí je pro tu kterou ekonomiku dobrá.", "7": "Ano, EU by měla umožnit dovoz bez cel, tím by snížila celkové politické a ekonomické napětí ve státech kolem EU.", "6": "Mělo by být na jednotlivých státech, jestli to zakážou, nebo dovolí. EU by to neměla direktivně povolovat a jít tak proti vůli lidí ve státech, kde to chtějí zakázat.", "9": "Je důležité zachovat konkurenci v daních mezi jednotlivými státy. Jen tato konkurence drží sazby dole.", "38": "Politika povolení k práci pro zahraniční pracovníky by měla být věcí členských států.", "11": "EU je sama v potížích a přijímat do tohoto těchto potíží další země by nebylo fér.", "10": "Pomoc slabým regionům by měla být věcí jednotlivých států. Státy by pak mohly platit méně příspěvků do rozpočtu EU.", "39": "Pakt by znamenal diktát Evropské komise, když bychom měli rozpočtový deficit. EU by nám mohla diktovat politiku, která by nás spíš poškodila, jako se to nyní děje v Řecku.", "12": "EU by neměla zavádět žádné nové daně. Daň z finančních transakcí by zdražila převody peněz a finanční transakce.", "15": "Vyvolávalo by to spory. nelze nutit Slovensko nebo Španělsko k uznání Kosova, když to tyto země nechtějí.", "14": "Není to nutné. Stačí pohrozit odvoláním celé komise, když špatného komisaře předseda nevymění.", "17": "V EU nesmí jedni ručit za dluhy druhých.", "16": "Tato pomoc je často pokrytecká a jednostranná. Zahraniční humanitární pomoc by měla být věcí jednotlivých členských států.", "19": "Diktování azylové politiky z Bruselu může být pro ČR nevýhodné.", "18": "Rodinné právo má zůstat v kompetenci členských států.", "37": "Autorské právo má být na jednotlivých státech.", "32": "Každá země má jiný systém, někde jsou dálnice soukromé. Poplatek má určovat vlastník silnic - soukromý majitel či stát."}, "25": {}, "26": {}, "27": {"24": "Každý občan EU musí mít právo a reálnou možnost podílet se na tvorbě všech rozhodnutí, které se ho - podle jeho názoru - sebeméně dotýkají!!! Jinak to není demokracie, ale demokretura!!! Švýcarsko, náš vzor!", "26": "Zboží zakoupené v EU by měĺo být možné reklamovat u stejné firmy v jakékoliv zemi EU, i když v praxi se to využívat zřejmě nebude.", "27": "Živnostenský list by měl stačit k výkonu daného řemesla či podnikání po celé EU, samozřejmě po složení srovnávacích a jazykových zkoušek.", "20": "EU by měla napřed očistit EU od ruských fízlů KGB a GRU ve vedení EU a všech jejich států, kteří vedou EU do propasti a tunelují státy EU v řádu bilionů, zadlužují ji a až potom může EU začít mluvit o evropských daních. Dokud EU nedokáže hospodařit s vyrovnaným rozpočtem, pak ji peníze daňových poplatníků nepatří do rukou!!!", "21": "Česká republika by měla transformovat sovětizující se EU (a Rusko) ve Švýcarskou konfederaci svobodných občanů!!!", "22": "EU musí napřed získat důvěru evropských občanů, kterou naopak vlastnívinou velice rychle ztrácí! Tu může získat pouze transformací EU ve Švýcarskou konfederaci svobodných občanů!!! Federalizace EU pod vedením předsedy komunistické strany Portugalska po vzoru Sovětského svazu je cestou do pekla!!!", "23": "Složení Evropské komise by mělo odpovídat výsledkům eurovoleb a všichni komisaři musí ve volbách kandidovat, získat důvěru voličů a být odvolatelní nejenom poslanci, ale i občany.", "28": "Erasmus by měl být rozšířen i na střední školy, ale na základě dobrovolnosti a přísného výběru.", "29": "Pro hledání optimálního modelu zdanění musí existovat co nejostřejší daňová konkurenci ve všech oblastech. Státy, města a obce si tak budou vzájemně konkurovat a budou se pokoušet vytvářet svým podnikatelům a živnostníkům ty nejideálnější podmínky, aby od nich neodcházeli za lepšími podmínkami jinam. Jenom to donutí státy respektovat potřeby podnikatelů a živnostníků!", "40": "EU by měla přestat určovat podrobné normy pro potraviny, ale o to přísnější normy na potraviny by měly zavést jednotlivé státy. Zatím nás krmí předraženým hnojem, který nám ničí zdraví a zkracuje životy a státy k tomu mlčí!", "41": "Státy EU dnes čelí mnohonásobně větším nebezpečím, než je přijetí nebo nepřijetí Eura!", "1": "Naše politická strana Volte Pravý Blok www.cibulka.net je přesvědčena, že Evropská unie se pod vedením ruských agentů KGB a GRU velice rychle sovětizuje a další postup tímto směrem je pro nás nepřijatelný!", "3": "Protože Evropský parlament, na rozdíl od národního parlamentu, nemůže předkládat sám nové zákony, pouze je schvaluje, nejedná se o demokracii, ale o demokraturu sovětského typu! Proto naše politická strana Volte Pravý Blok www.cibulka.net usiluje prosadit proti dnešní sovětizaci EU systém tradiční švýcarské PŘÍMÉ demokracie a neméně tradiční americký systém odvolatelnosti politiků přímo občany.", "2": "Naše politická strana Volte Pravý Blok www.cibulka.net je přesvědčena, že Evropská unie by měla řešit ekonomické problémy Evropy uvalením embarga na dovoz z ultratotalitní komunistické Číny! jedině tím vyřeší i snižující se životní úroveň v Evropě! Stanovení minimální mzdy to dokázat nemůže, protože to může mít negativní vliv na rychle rostoucí nezaměstnanost. Ta roste v důsledku dovozu z Číny, kterému evropské firmy nemohou při současných evropských platech konkurovat.", "5": "Bez jaderné energetiky EU nedosáhne energetické a tím i politické nezávislosti na kágébáckém Rusku! Atomové elektrárny musí chránit před očekávanými ruskými teroristickými útoky silné jednotky armády!", "4": "Evropská unie, řízená ruskými agenty KGB a GRU, svojí dlouholetou protievropskou sovětizující politikou likviduje průmyslovou výrobu v celé Evropě. Už dnes je energie v Evropě několikrát dražší než v USA a Evropa díky tomu bankrotuje. Pokud by se měla situace dále zhoršovat, Evropa nepřežije!", "7": "Naše politická strana Volte Pravý Blok www.cibulka.net je přesvědčena, že dovozní cla je možno snížit pouze u těch rozvojových zemí, které hodnověrným způsobem prokáží, že jsou demokratické. Na nedemokratické režimy, Čínu, Rusko, Bělorusko, atd., je třeba uplatnit úplné embargo a nelze je podporovat!", "6": "Odpůrci, mezi něž patří naše politická strana Volte Pravý Blok www.cibulka.net se obávají zdravotních rizik...", "9": "Odpůrci, mezi něž patří naše politická strana Volte Pravý Blok www.cibulka.net, upozorňují na zdravou soupeřivost mezi jednotlivými zeměmi, kterou je nutno podporovat! Naopak by EU měla přísně zakázat příjímání deficitních státních a komunálních rozpočtů!!!", "8": "EU řídí už desítky let ruští fízlové KGB a GRU. Proto se EU díky jejich protievropské politice rychle mění v Sovětský svaz a celkově jde od deseti k pěti. Problémy Evropy může vyřešit pouze a jedině zavedení modelu švýcarské PŘÍMÉ demokracie a americké odvolatelnosti politiků přímo občany!!! Evropská komise může být tvořena pouze lidmi, kteří uspějí ve volbách do evropského parlamentu a budou mít tak od občanů mandát. Jinak se potěmkinovská pseudodemokracie EU neliší od SSSR!", "39": "ČR by měla přistoupit k tzv. Fiskálnímu paktu, ale tento pakt musí znamenat nulové zadlužování a být pod přísnými sankcemi, včetně trestněprávních!!!", "11": "Kromě Turecka, které patří k jinému civilizačnímu okruhu a je s Evropou kulturně neslučitelné, je třeba každého civilizovaného uchazeče přijmout. Mnohem důležitější pro přežití evropské civilizace je ale transformace Evropy (a Ruska) z dnešního Sovětského svazu ve Švýcarskou konfederaci svobodných občanů!!!", "10": "Ekonomicky slabší regiony i celou Evropu, kterou už mnoho let vede předseda komunistické strany Portugalska, může podpořit pouze embargo na veškerý dovoz ze zločinecké komunistické Číny, která vyvraždila už cca 100 milionů vlastních občanů a embargo na dovoz předražené energie z Ruska, který Evropu likviduje!!! Místo dovozu ze zločineckých států je nutné co nejrychleji přejít na břidlicový plyn, který je mnohem levnější než ten ruský. Všechno ostatní si Evropa dokáže vyrobit sama. To nejlépe podpoří upadající Evropu i její ekonomicky slabší regiony.", "13": "EU se musí na prvním místě - z hlediska zajištění své vlastní bezpečnosti - zbavit hluboké ruské infiltrace v nejvyšších pozicích a až na druhém místě, po splnění předchozího úkolu, postavit jednu z nejsilnějších armád na světě, vybavenou atomovými zbraněmi, aby Rusko přešla chuť na jakákoliv válečná dobrodružství na západ od ruských hranic.", "12": "EU by měla zavést daň z finančních transakcí (\"tzv. Tobinovu daň\"), přestože.takové opatření by muselo být v optimálním případě zavedeno celosvětově, o což by se měla EU všemi silami snažit, což zatím nedělá.", "15": "Na prvním místě se musí EU zbavit ruské infiltrace v nejvyšších pozicích a až potom může vytvářet společnou zahraniční a bezpečnostní politiku. Nikdy ne naopak!!!", "14": "Evropský parlament by měl mít možnost odvolat jednotlivé evropské komisaře, a to prostou většinou hlasů! Zatím to je jako v Sovětském svazu!", "17": "EU musí přijmout zákon, který zakazuje příjmat na území EU deficitní rozpočty z veřejných zdrojů. Pak nebude potřebovat ani dluhopisy! Musí se naučit hospodařit, protože zadlužovat se dokáře každý hlupák!", "16": "Podle odpůrců, mezi něž patří naše politická strana Volte Pravý Blok www.cibulka.net, je podstatná část zahraniční pomoci rozkradena vládními vrstvami a zločineckými strukturami a nedostane se tak k těm, kterým je určena, Vidíme to dnes u nás doma v České republice, vedené vlastizrádci a kriminálními zločinci v žoldu ruských KGB a GRU...!!!", "19": "Podmínky pro udělení azylu by se měly především všude zásadním způsobem zpřísnit!!!", "18": "Jediný sňatek může být mezi mužem a ženou! Jinak je to proticivilizační zločin!!!", "31": "Pokud má Evropa v konfrontaci s agresivním kágébáckým Ruskem přežít, musí udržovat nejužší možné vztahy s USA. Bez nich nepřežijeme!", "35": "Podpora zemědělství zvyšuje soběstačnost EU oproti dovozu potravin ze zemí mimo EU a zvyšuje životní úroveň na venkově, který stárne a vylidňuje se. Tento vysoce nebezpečný trend je nutné s vynaložením všech prostředků zvrátit! Na druhé straně je třeba zamezit zpřísněním kontrol neefektivnímu plýtvání."}, "20": {}, "21": {}, "22": {}, "23": {}, "28": {}, "29": {}, "40": {}, "41": {}, "1": {}, "3": {}, "2": {}, "5": {"27": "Záleží na stanovení pravidel vzájemného uznávání kvalifikací.", "20": "Je potřeba zvýšit fiskální nezávislost EU, ale charakteru evropské integrace odpovídá aspoň částečné zachování stávajícího systému.", "22": "Svým způsobem EU již nyní částečně je a částečně není federací.", "23": "Výsledkům eurovoleb by měla odpovídat politická příslušnost předsedy Komise.", "28": "Ale zejména i na učňovské školství.", "40": "Jedná se o pravidla a normy nezbytné pro fungování jednotného trhu.", "41": "Ano - ve chvíli vhodné pro naše národní hospodářství. Tato úvaha je na vládě ČR.", "1": "Vzhledem k čerstvě Evropským soudním dvorem zrušené směrnici o uchovávání dat se příští Evropský parlament bude muset problémem zabývat. Je zde potřeba brát v úvahu že jiná pravidla by měla platit pro data schraňovaná pro byznysové účely a jiná pro práci bezpečnostních složek.  Není také jasné, zda zpřísněním předpisů míníte to, že mají být více chráněna data uživatelů nebo má být naopak usnadněn přístup bezpečnostních složek.", "3": "Přispělo by to k odbourání demokratického deficitu. Vztahovala-li by se legislativní iniciativa jen na oblasti sdílených či výlučných pravomocí EU nebyla by ohrožena prerogativa národních parlamentů.", "2": "Jedná se o rozhodnutí které by mělo zůstat na úrovni členských států.", "5": "Výběr zdrojů energie by měl být co nejpestřejší. Rozhodnutí o dotacích by mělo zůstat na úrovni členských států, dokud nedojde k vytvoření opravdového jednotného energetického trhu.", "4": "Na prvním místě je třeba podpořit větší efektivitu a bezpečnost výroby a přenosu energií. Regulace CO2 musí být prováděny nejen s ohledem na životní prostředí, ale i na konkurenceschopnost evropského průmyslu.", "7": "Při vědomí toho, že partnerské státy EU ze sdružení Afriky, Karibiku a Tichomoří, které představují velkou část tzv. rozvojových zemí již mají pro svou zemědělskou produkci (vyjma cukru) dováženou na trh EU nulová cla a kvóty.", "6": "Vyhovuje nám současný dobře fungující systém kontroly a schvalování geneticky upravených plodin v EU, kdy jednotlivé členské státy mohou odůvodněně požádat o zákaz pěstování a/nebo prodeje geneticky upravených plodin na svém území a nepožadujeme žádnou zásadní změnu.", "8": "V současnosti poprvé zkoušíme systém nepříme volby předsedy Evropské komise (nominantem by měl být reprezentant politické síly, která zíká největší podporu ve volbách do Evropského parlamentu) a nepovažujeme za vhodné pravidla měnit před jejich vyzkoušením.", "11": "V případě splnění podmínek by do EU mohly přistupovat další evropské státy, včetně Norska či Švýcarska. Vztah s Tureckem by měl být upraven formou privilegovaného partnerství.", "13": "EU by měla lépe koordinovat své obranné zdroje a aktivity. Primárním nástrojem evropské obranné politiky je ale NATO.", "12": "Tato celoevropská daň by se mohla stát vlastním příjmem rozpočtu EU.", "17": "Záleželo by na dalších podmínkách a pravidlech správy eurozóny.", "16": "Zvyšení prostředků pro pomoc by mohlo být provedeno i jejich efektivnějším rozdělováním s minimalizací ztrát při převodech z EU k potřebným.", "31": "Vzhledem k tomu, že text dohody dosud není znám je obtížné se vyjádřit. Jsme v principu pro větší liberalizaci vzájemné obchodní a investiční výměny, ale neznáme dosud detaily, které by mohly ovlivnit rozhodnutí.", "36": "Otázkou je, zda jsou bezpečnostními orgány USA požadovaná data chráněna dostatečným způsobem a zda by odpovědné evropské orgány neměly požadovat reciprocitu ze strany cestujících z USA.", "35": "Jsme především pro rovný a nediskriminační přístup zemědělců k fondům EU.", "34": "Měly by být posíleny evropské orgány a instituce podporující spolupráci národních policejních a justičních orgánů."}, "4": {}, "7": {}, "6": {"24": "Ale s dostupnějšími parametry a ne tak jak je to dnes nastaveno.", "25": "Strana zdravého rozumu je zastáncem zrušení letního času už od roku 2004, kdy za nás kandidoval nejznámější bojovník proti letnímu času, bohužel už dnes nežijící pekař Stanislav Pecka.", "20": "Rozhodně ne. Tyto daně by se ztratily v ještě větších nákladech na byrokracii.", "21": "Současná EU nutí rozumně uvažující strany z ní vystoupit. JENŽE: V těchto volbách se do Evropského parlamentu ze všech zemí dostanou rozumně uvažující strany, které podle našeho názoru změní dosavadní byrokraticko - zelené směřování unie. Chtěli bychom s těmi stranami v Evropském parlamentu založit frakci The Europian Party of Common Sense Evropskou stranu zdravého rozumu s programem razantního omezení imigrace a vrácení pravomocí na národní úroveň včetně zrušení eura, které v mnoha státech brzdí ekonomický rozvoj. Navíc v současné geopolitické situaci (Rusko - Ukrajina) je dobré někde být", "23": "Máte špatný doplňující komentář - opravte si to. Odpovídáme na otázku Složení Evropské komise by mělo odpovídat výsledkům eurovoleb ANO", "40": "To jsou přesně ty zásahy EU, které dělají z EU směšnou a nepříjemnou instituci.", "41": "Jsme pro národní měnu. Euro podvazuje ekonomiku jednotlivých států a je fakticky přínosem jenom pro tu největší ekonomiku Evropy, pro Německo.", "3": "Toto je sporné. Myslíme si, že většina pravomocí by měla zůstat na úrovni států. Strana zdravého rozumu se hlásí k původní myšlence evropské spolupráce, jak byla praktikována v Evropském hospodářském společenství (dále jen EHS). To znamená volnost pohybu osob, zboží a služeb. Postupně se EU stává čím dál tím víc ideologickým tělesem, které svými pravomocemi zasahuje ne příliš šťastně do legislativ národních států. Ovšem pravomoci Evropského parlamentu by měly být posilovány na úkor nikým nevolené Evropské komise.", "2": "Minimální mzda zvyšuje ve své podstatě nezaměstnanost.", "4": "Vede to ke zdražování cen energií. Navíc z příkladu solárních panelů v ČR se znehodnocuje zemědělská půda a užitek z takovýchto regulací mají podvodníci s ekobyznysem.", "7": "Jde nám o rozvoj naší země a potažmo i Evropy a ne o rozvoj rozvojových zemí. Měla by být podporována produkce místních zemědělských produktů, které jsou z hlediska zdravotního a spotřebitelského logicky výhodnější. Např. Proč podporovat čínský česnek, který je mnohem horší než ten český atd....", "6": "Už tak máme dost onemocnění rakovinou. Opět to nahrává do kapes velkým globálním hráčům s tímto byznysem. Jsme proti tajně připravované smlouvě s USA, která do EU vpustí zdravotně závadné geneticky upravené plodiny.", "9": "Daně jsou nástrojem národních ekonomik. Jsme pro nejnižší daně, pro co možná nejnižší formy přerozdělování.", "8": "Je to nesmysl. To by byl vždy zvolen Němec, protože Německo má nejvíc obyvatel. Pokud by tomu tak bylo, tak by v každý stát unie měl mít stejný počet hlasů a volby by musely být dvoukolové. Nejdříve by se volilo na území jednotlivých států a potom by jednotliví národní vítězi volili ze svého středu předsedu komise. Což je drahý nesmysl. Když se vrátíme k formě EHS, tak není třeba žádného předsedy komise", "11": "Rozhodně nepřijímat Turecko.  Z dalších zemí přijmout přednostně Island a možná Srbsko (bez Kosova).", "10": "Ovšem pouze na smysluplné projekty a ne na různé atrakce typu rozhledny atd.", "13": "Vyhazování dalších peněz do bezedné díry.", "38": "Jsme sice pro volný pohyb osob, práce a služeb, ale NE pro volný pohyb určitých vrstev obyvatelstva za sociálními benefity.", "14": "V podstatě si myslíme, že by EP měl mít možnost odvolat jednotlivé komisaře, ovšem jelikož je někdy vzhledem k politické korektnosti veden ideologicky, tak by naopak zřejmě odvolával ty schopné komisaře, řídící se zdravým rozumem. Čili NE", "16": "Tato pomoc bývá rozkradena.", "19": "Ponechání azylové politiky na národních státech. Strana zdravého rozumu - NECHCEME EURO - za Evropu svobodných států  (volební číslo 6) je pro razantní omezení přistěhovalectví do EU. Ekonomičtí přistěhovalci berou Evropanům práci a přinášejí do Evropy prostřednictvím radikálního islamismu terorismus. Viz případy ve Velké Británii, Španělsku či Francii.", "18": "Strana zdravého rozumu ctí konzervativní kulturní a sociální hodnoty jako je úplná rodina, tak jak je v Evropě vnímána po staletí.", "31": "Rozhodně NE NE NE! Dá to obrovskou moc do rukou globálních imperialisticky se chovajících firem. Tyto firmy budou moci likvidovat zásoby pitné vody a ničit krajinné hodnoty těžbou břidlicového plynu atd. Ohroženo je Náchodsku s jeho krajinnými útvary a bohatou zásobárnou kvalitní pitné vody. Pokud by toto Evropská unie podepsala, tak by naše strana byla zastáncem vystoupení z EU", "37": "Na 40 a 20. Někdy je s dědici větší práce než se žijícími autory, jejichž snahou je, aby se dílo stalo známým na co největším teritoriu. Kdežto dědici a nakladatelé chtějí pouze hlavně vydělat a osud díla je jim lhostejný.", "36": "Nedokáži si totiž představit, že by potom někdo mohl do USA odletět. Vždyť nás USA šmíruje jinak, tak proč neposílat data, když už je stejně mají.", "34": "Zde možná přece jenom ano, protože naše policie je pohodlná a řadový občan se nedočká zastání.", "33": "Úsporné - nesvítící drahé žárovky - to je typickým příkladem ideologického inženýrství zelených mozků. Navíc jejich výroba  a likvidace je ekologicky náročnější než klasické žárovky.", "32": "To je zase utopie - chci vidět jak ty státy, kde jsou mýtné brány např. Francie , Itálie, bourají brány. Další z ideologických nesmyslů. Jak by se potom výtěžek ze známek rozpočítával mezi státy? A proč by měli lidé, kteří necestují často do zahraničí platit horentní sumy za známky po celé Evropě."}, "9": {}, "8": {}, "39": {"24": "Nezbytné je však určit povinné minimum pro počet podpisů pro iniciování referenda. V případě České republiky by se počet vztahoval na polovinu oprávněných voličů. Důležité je zachovat vážnost vzhledem k možným populistickým názorům a z nich plynoucích opatření.", "13": "Členové EU mají své vojáky v NATO. Spíše než řešit případnou obranu je důležité zaměřit se na prevenci. Tudíž snahu o řešení konfliktů mírovými cestami. Jednou z cest může být zvýšení počtu žen v politice, které v rámci své role ve společnosti už celá staletí pečují o rodinný krb a spokojenost své rodiny. V tomto případě je rodinou myšlena vlastní země, potažmo uskupení zemí v EU.", "38": "Pokud v zemi chybí na požadovanou pozici kvalifikovaná osoba, je na místě zaměstnat příslušníka jiné země. V principu by však měla být místa obsazována primárně obyvateli a to v adekvátní výši mzdy. Cizinci by měli být přijímáni bez zprostředkování pracovních agentur, které si účtují vysoké provize.", "21": "Vzhledem k závislosti ČR v obchodní sféře na členské země to není pro naši ekonomiku výhodné. Do budoucna by však měla ČR zajistit svou nezávislost na těchto zemích, větší podporu domácích výrobců a živnostníků, omezit zaměstnávání a podnikání cizinců a neprodávat strategické státní podniky.", "16": "Vhodné je spíše zpřísnit kontrolu a zvýšit efektivnost a alokaci vydaných prostředků.", "19": "Udělování azylů by mělo zůstat na národní úrovni.", "18": "V kompetenci jednotlivých států by měla být zachována pravomoc pro podmínky adopce či umělého oplodnění u registrovaných partnerů dle morálních hodnot a na základě podrobného psychologického vyšetření žadatelů. Na prvním místě by však mělo být dobro dítěte. Přikláníme se k myšlence, že lásku,podporu a finanční zázemí, která jsou pro výchovu dítěte klíčové, dokáže dát jak homosexuální tak heterogenní rodina.", "37": "V pravomoci autora by měla být možnost volby, zda vůbec chce postoupit autorská práva, určit konkrétní fyzickou nebo právnickou osobu, na kterou práva po smrti přejdou. Případně umožnit postoupení práv ihned po své smrti nebo zkrátit dobu na 20 let.", "39": "Tato otázka není již aktuální, protože 24.3. již byl přístup schválen Vládou ČR.", "35": "Je potřeba srovnat výši dotací v rámci EU, kdy je nutno brát v potaz klima a tím i možnosti produkce jednotlivé země.", "33": "Stávající úsporné žárovky dávají málo světla a nehodí se tak pro veškeré potřebné využití. Navíc při jejich rozbití jsou škodlivější, než klasické žárovky.", "2": "Otázka minimální mzdy pro občany EU je poměrně složitá, vzhledem k rozdílným možnostem každého státu a jeho ekonomické soběstačnosti. Paušalizovat za každou cenu není řešením. Občan by měl mít k dispozici takovou mzdu, která mu zajistí pohodlný život bez nutnosti zadlužení. Lidé by se měli vrátit k normálnímu žití a mít dostatek času na osobní život,který v honbě za zisky je mnoha lidmi upozaďován.", "5": "Každá země by měla být soběstačná, nikoliv odkázaná na rozhodování jiného subjektu ze zahraničí. I přes myšlenku sjednocení, která je podstatou EU, by si každá země  měla ponechat národní suverenitu a o otázkách,které se týkají pouze jí, by měla rozhodovat výlučně sama.  Pokud tedy budou dotovat jadernou energetiku soukromé subjekty, přejde rozhodování na ně a stát a jeho občané se tak mohou dostat do neřešitelné situace, nebo budou platit výrazně vyšší ceny jen proto, aby vůbec měli možnost čerpat elektrickou energii.", "7": "Dle současného rozpočtu EU, platného do roku 2020, mají být sníženy výdaje na zemědělství o 47 miliard, což ovlivní konkurenceschopnost českých zemědělců, kteří v evropském kontextu již teď nemají stabilní postavení.", "9": "Důležité je regulovat daňové ráje a vycházet z konkrétní situace dané země pro stanovení minimální sazby daně.", "8": "Problém nízké volební účasti by tím mohl být částečně vyřešen. Řada lidí se o otázky EU nezajímá, protože nejsou výsledky její činnosti transparentně prezentovány. Cílem našeho hnutí je proto zasadit se o zprůhlednění aktivit a výstupů poslanců Evropského parlamentu vůči občanům, kteří je zvolili jako své zástupce v EU."}, "38": {}, "11": {"24": "Není jasné, o čem by se v evropském referendu mělo hlasovat.", "27": "Současná praxe uznávání kvalifikací je dostačující. V živnostenských předpisech se projevuje kulturní rozmanitost jednotlivých členských států.", "20": "Zavádět evropskou daň postrádá smyslu bez evropských berních úřadů - jinak by se na stejné dani vybraly úplně jiné peníze ve Švédsku a v Řecku. Zřízení evropských úřadů je v současné situaci nereálné z politických i z právních důvodů; evropské úřady z těchto důvodů např. ani nevybírají clo, které je příjmem rozpočtu EU.", "21": "Domníváme se, že vytrvalé pokládání této otázky poškozuje české národní zájmy.", "22": "Všechny moderní federální státy vykazují nepřekonatelnou tendenci k centralizaci. Pro Evropu, která je tvořena soustavou národních států a jejich nadnárodní integrací, není přijatelná taková míra centralizace, jakou by přinesl federální stát.", "23": "Evropská komise by měla zůstat v té podobě, jak byla původně koncipována v Římských smlouvách - jako nezávislý byrokratický odborný aparát bez politických ambicí. Posílit politickým mandátem nynější Evropskou komisi zasahující vedle vnitřního trhu také do bezpočtu tzv. vnitřních politik. EU by znamenalo posílit nežádoucí trendy k centralizaci v činnosti Evropské komise.", "28": "Středních škol se týkají jiné programy než Erasmus.", "41": "Ekonomické argumenty jsou podružné proti politickým aspektům přijetí eura.", "3": "Ano, ale pouze v otázkách tzv. vnitřních politik, nikoli ve věcech vnitřního trhu (základních tržních svobod), kde má legislativní monopol Evropské komise smysl. Navíc legislativní iniciativy Evropského parlamentu si představujeme hlavně jako návrhy na zrušení různých regulací.", "2": "Sociální politika je úzce vázána na národní soudržnost v jednotlivých členských státech. Na úrovni EU by sociální stát tvrdě narazil na politický nacionalismus.", "5": "Nicméně si umíme představit dotování jaderné energie z úrovně EU jako celku, tedy pro všechny státy stejné a financované z rozpočtu EU. Toto řešení by pro český průmysl bylo velmi výhodné.", "7": "Na tuto otázku nelze odpovědět ano či ne, jestliže není řečeno o kolik by cla měla být snížena a u jakých komodit. Pro Česko má např. význam bavit se o plodinách mírného klimatického pásma, ale nikoli o subtropických plodinách, které zajímají jižní Evropu.", "9": "Nejsme zastánci údajné \"zdravé soutěže\" v daňových sazbách. Společná sazba daně nedává smysl, když současně není harmonizován výpočet základu daně a navíc daň z příjmů firem tvoří jenom relativně malou část celkové daňové kvóty.", "8": "Moc Evropské komise je třeba podrobit přísné kontrole a Komisi je třeba vrátit do role pouhého administrativního aparátu. O přímé volbě má smysl se bavit např. u předsedy Evropské rady, eventuálně u jeho \"viceprezidenta\", kterým by byl Vysoký představitel EU pro společnou zahraniční a bezpečnostní politiku.", "11": "Přijímány by však měly být pouze připravené země, abychom se vyhnuli dalším blamážím typu přijetí Řecka či Bulharska.", "13": "Jsme však pro založení evropského pilíře NATO cestou spojování vybraných bojových útvarů z národních armád pod společné velení včetně vyzbrojování a operačního i strategického plánování a se společným vojenským výzkumem a vývojem.", "12": "Jako jediná evropská daň, u této daně lze předpokládat, že by ve všech členských státech byla placena a vybírána stejně. Mělo by být ovšem jednoznačně určeno, co bude financováno z výnosu této daně; jsme proti obecnému narůstání příjmů rozpočtu EU.", "15": "Konkrétně rozhodování o věcech války a míru a účast v mezinárodních obecně politických a vojenských organizacích (OSN a NATO). V takových mezinárodních organizacích jako je třeba UNESCO ať zasedají členské státy, tam by účast EU jako celku neměla smysl.", "14": "Byl by to znamenitý nástroj k posílení politické kontroly na Evropskou komisí. Splnění tohoto požadavku však vyžaduje změnu zakládacích smluv EU, což v současné situaci považujeme za nereálné.", "17": "Eurozóna není právní subjekt, takže si nemůže půjčovat \"jako celek\"na finančních trzích. Řešení vidíme ve zřízení umořovacího fondu na úrovni EU, který by oddlužil členské státy za podmínky, že oddlužené státy odejdou z finančních trhů. Na finančních trzích by operoval, tj. mimo jiné emitoval \"eurobondy\" už jenom umořovací fond.", "19": "V této věci je důležitější rozhodovací praxe úřadů než to, co je napsáno v právních předpisech, a exekutiva by zůstala na národních státech i v případě harmonizace legislativy.", "18": "Z otázky není jasné, jestli má tázající na mysli sňatky osob stejného pohlaví nebo registrované partnerství.", "31": "Těžko lze diskutovat o schválení smlouvy, jejíž návrh je tajný a navíc ještě není hotový.", "34": "Ale s vytvářením společných ozbrojených sil v EU je na čase uvažovat o vojenské rozvědce na úrovni EU.", "33": "Zákazem žárovek se Evropská unie zesměšnila a ukázala na to, jak snadno rozšiřuje své kompetence - stačí ideologicky motivované přání, které se stane otcem myšlenky, že věc patří do kompetence EU.", "32": "Ale bohužel až ve vzdálené budoucnosti. Dokud se o dálniční síť starají jednotlivé členské státy, tak to není možné. Další překážkou jsou veliké rozdíly cenové hladiny v jednotlivých státech a nestabilita kurzů měn."}, "10": {"35": "Dlouhodobým požadavkem KSČM je vyrovnání dotací (sjednocení podmínek pro podnikání zemědělských a potravinářských podniků) nových a starých členských zemí EU. Dle našeho názoru je potřeba dosáhnout takové změny v rámci Společné zemědělské politiky EU, aby naši zemědělci a výrobci byli rovnocennými partnery – české zboží musí být tím hlavním zbožím a z ciziny doplňkovým."}, "13": {}, "12": {}, "15": {}, "14": {}, "17": {"1": "Bezpečnostní složky by omezeně a na požádání měly mít přístup například k datům o telefonních hovorech nebo obchodních transakcích.", "11": "Za předpokladu, že přistupující státy dodrží všechny podmínky nutné pro vstup do EU.", "24": "Pouze za jasně stanovených podmínek."}, "16": {}, "19": {"11": "Určitě by jsme nebyli proti přijetí Islandu. Ale nesouhlasíme s přijetím Turecka a to z mnoha důvodů. Tím nejjasnějším je fakt, že je ve válečným konfliktu s jedním ze členských zemí EU, s Kyprem.", "24": "Vždy by měli výhodu pouze velké členské státy", "12": "Jsme zásadně proti jakémukoliv posilování postavení bank ve všech sférách naší společnosti. Naopak se budeme zasazovat o oslabení jejich vlivu!", "15": "EU by na ostatních kontinentech světa, měla vystupovat jednotně. Aby se v budoucnu nestávalo, že například každý stát EU bude mít jiné vízové povinnosti k ostatním státům. Minimálně to nedává smysl pro státy Schengenského prostoru. V tomto případě musí být EU naprosto jednotná", "21": "Evropa se musí spojovat, izolace by nikomu nepomohla. Ale na druhou stranu musí být vždy jasně řečeno, že každý stát EU má svou vlastní kulturu a své vlastní hranice a ty jsou nedotknutelné.", "22": "Nejsme Amerika ani Austrálie. Evropa má jiné historické kořeny a ty se musí respektovat. Stačí se podívat na postavení menšin v dnešních členských státech EU. Asi tak by nakonec dopadlo postavení všech menších států, pokud by vstoupili do federace.", "32": "Sjednocení dopravy je jedním ze základních cílů Strany českých regionů", "3": "Každý stát má svůj národní parlament a EU tady není od toho, aby ho nahrazovala. To není jeho funkce.", "27": "Je to jeden ze základních prvků zřízení Evropské unie", "4": "Jsme proti regulacím. I když se jedná zdánlivě o citlivé téma životního prostředí, tak tomu tak není. Dialog na takové téma se musí vézt celosvětově a od porušení Kjótského protokolu není důvod, aby se Evropa zavazovala k něčemu, co ji pouze brzdí v rozvoji a staví do horšího postavení, oproti ostatním kontinentům a jejich průmyslu.", "6": "Jsem odpůrci geneticky upravených plodin. Jsme přesvědčeni, že geneticky upravované zemědělské plodiny jsou nebezpečný experiment a lidstvo by si nemělo hrát na Boha. Dnes již jsou jasné důkazy o nebezpečnosti těchto pokusů, kdy například v Indii přišlo díky takovému pokusu o obživu tisíce zemědělců.", "8": "V takových volbách by nebyli rovné podmínky a automaticky by se jednalo o souboj kandidátů z velkých zemí."}, "18": {"11": "Se zájemci o členství by měla být vedena jednání, i kdyby to nemuselo vést k rozšíření EU v tomto funkčním období Evropského parlamentu. Za úspěch lze považovat i to, pokud nějaká země akceptuje alespoň část standardů EU, byť se nestane jejím členem.", "10": "Mnoha regionům v EU, i těm v České republice, je nutno pomoci ze strany Evropské unie víc než dosud, neboť vlády jejich států je opomíjejí.", "39": "Evropský parlament může rozhodnout o tom, že rozpočet EU bude vyrovnaný. To samé může platit i u parlamentů členských zemí a regionálních zákonodárných sněmech. Rozhodující je však vůle dotyčných politických sil, nikoli nějaké formální pravidlo. Zkušenosti totiž napovídají tomu, že takováto formální pravidla - například konvergenční kritéria pro přijetí Eura - se obcházejí pomocí tzv. kreativního účetnictví.", "12": "Výnos z této daně by podle nás měl kompenzovat snižování DPH, které prosazujeme. Zároveň by to mělo být kombinováno s tlakem na rušení tzv. daňových rájů.", "17": "Eurodluhopisy s jednotnou sazbou úroků by však byly jen doplňkovým financováním a byly by vydávány v omezené míře, přičemž by jednotlivé země mohly dál vydávat své dluhopisy. Při tom by agentura, co by dluhopisy vydávala, byla řízena radou, kterou by schvaloval a mohl odvolat Evropský parlament.", "16": "Spíše by mělo dojít k odbyrokratizování rozvojové pomoci, kterou by primárně neměly dostávat vlády, ale obce a regionální samosprávy. Naše strana se domnívá, že největším přínosem pro rozvojové země by bylo to, kdyby je EU přestala zaplavovat svými subvencovanými potravinami, takže by potom mohly být potravinově soběstačné.", "19": "EU je v mnoha ohledech jeden bezpečnostní prostor, mělo by tomu tak být i u této záležitosti.", "18": "V rámci principu subsidiarity by se to mělo rozhodovat na co nejnižší úrovni. Navíc má každý evropský region či země jinou kulturu a mentalitu a k těmto rozdílům je podle nás nutné přihlížet.", "31": "Mohlo by dojít ke snížení evropských standardů a navíc zkušenosti z NAFTA nebo americko-korejské zóny volného obchodu nenapovídají tomu, že by to znamenalo hospodářský přínos. Myslíme si, že Evropa je dostatečně velký trh a hospodářství jejích zemí by mělo být založeno na domácí poptávce.", "29": "DPH už je jistým způsobem sjednocena, neboť mimo určité druhy zboží a služeb je určena minimální hodnota 15 %. Jsme pro to, aby se tato minimální hodnota snížila a aby se zavedla i maximální hodnota. Ve Švýcarsku je normální sazba 8 %, snížená 2,5 %. EU by se v této otázce, tak jako v mnoha jiných, podle nás měla snažit přiblížit se ke švýcarskému modelu.", "35": "Mělo by však dojít ke změně přerozdělování ve prospěch středních a menších výrobců. Nyní jde 85 % zemědělských dotací do pouhých 20 % podniků zabývajících se zemědělstvím.", "34": "Spíše by měla být zavedena policie zemská (v našem případě moravská).", "2": "Podle našeho názoru by nebylo správné, kdyby EU vynucovala v Dánsku a Švédsku změnu systému, který tam dlouhodobě úspěšně funguje.", "4": "Chceme tato opatření doplnit zvýšením celních tarifů EU vůči zemím, kde regulace skleníkových plynů neexistuje.", "7": "Jsme pro to, aby Evropa i rozvojové země byly potravinově soběstačné. Jsme proti vývozu subvencovaných evropských potravin do rozvojového světa i dovozu levných potravin z rozvojového světa do EU. Podle našeho názoru není přirozené, aby potraviny cestovaly tisíce kilometrů. Jsme pro tzv. regionální smluvní hospodaření založené na přímém vztahu mezi pěstitelem a spotřebitelem, které funguje ve Švýcarsku.", "32": "Jsme pro zrušení dálniční známky (a mýtného) pro osobní automobily, v České republice i EU. Dálnice jakožto nejbezpečnější typ pozemních komunikací by měly být doménou osobní přepravy, zatímco nákladní doprava by měla být podle švýcarského vzoru přesunuta na železnici.", "9": "Jsme proti závodu ke dnu, kdy by se jednotlivé země předháněly v omezování možností svých příjmů, což by vedlo jen k deficitům a redukci veřejných služeb.", "8": "Jednalo by se jen o symbolickou záležitost, protože Evropská komise rozhoduje kolektivně. Moravané chtějí demokratizaci Evropské unie uskutečnit zvýšením pravomocí Evropského parlamentu, který je jako jediný orgán EU volen občany. Evropský parlament by měl mít zákonodárnou iniciativu, kterou dosud nemá, a měl by mít možnost schvalovat a odvolávat Vysokého představitele Unie pro zahraniční a bezpečnostní politiku a členy Výkonné rady Evropské centrální banky.   Jsme též pro zavedení prvků přímé demokracie: 1. Možnost peticí vyvolat závazné referendum o jakémkoli kroku schváleném Evropským parlamentem. 2. Zákonodárná iniciativu lidu, kdy by petice s nějakým návrhem mohla vést k závaznému referendu o něm. 3. Odvolatelnost poslanců Evropského parlamentu.", "41": "Ovšem pouze v případě, že se ČR zotaví z hospodářské krize a eurozóna dobře zareaguje na potíže jihoevropských zemí.", "25": "Moravané jsou pro letní středoevropský čas po celý rok."}, "31": {}, "30": {}, "37": {}, "36": {"24": "Ano, ovšem téma by nesměla být omezena a referendum by muselo být závazné.", "25": "Jsme pro zrušení letního času.", "27": "Česko musí mít možnost kontrolovat své daňové subjekty. Zavedení takového jednotného živ. listu by vedlo k vytvoření evropských živnostenských úřadů, poboček těchto úřadů atd. Zase by se akorát zvětšila byrokracie a omezila moc národních států.", "20": "Jsme proti centralizaci, federalizaci a přesunu moci z národních států do Bruselu.", "21": "Mimo EU bychom své národní zájmy mohli hájit lépe.", "22": "Zachování EU považujeme za možné pouze pokud se bude jednat u volné ekonomické spojení národních států. Jakoukoliv federalizaci nebo jinou centralizaci odmítáme.", "23": "Ovšem v praxi je to úplně jedno, protože výběr komisařů je určován mezinárodními korporacemi, který je vybírají tak, aby hájili jejich zájmy a oslabovali národní státy. Eurovolby ani jiné volby nebudou mít na výběr výkonné moci v EU nikdy žádný vliv.", "28": "Držíme se zásad Komenského, že cestovat za vzděláním by se mělo až na vysoké škole.", "29": "Jsme pro nezávislou daňovou politiku národních státu.", "41": "Jsme proti zavedení Eura!", "1": "Dále jsme pro to, aby osobní data nebyla shromažďována centrálně (např. údaje o zdravotním stavu). Také jsme pro omezení používání sledovacích kamer na veřejných prostranstvích.", "3": "Jsme proti přesunu pravomocí na evropské instituce. Zastáváme názor, že český parlament je jediným subjektem, který může vydávat zákony platné v Česku.", "2": "Jsme proti centralizaci na úrovni EU. Především chceme, aby rozhodování o výši minimální mzdy zůstalo v pravomoci české zákonodárné moci.", "5": "Jaderná energie je dosud nejlevnější, kterou umíme vyrobit. O nekonkurenceschopnosti nemůže být řeč. Taková prohlášení jsou jen proklamace lobbistů, kteří prosazují sluneční a větrné elektrárny, které ničí naši konkurenceschopnost vysokými cenami elektřiny a ničí naši rozvodnou síť.", "4": "Jsme proti fungování povolenek na emise, které vnímáme jako naprosto virtuální věc, která je používaná pouze k nátlaku na určité státy a ekonomiku jejich podniků. Jsme proti regulaci CO2, zároveň jsme ovšem pro další nerozvíjení uhelných elektráren a jejich nahrazení elektrárnami jadernými.", "7": "Jsme pro to, aby každá země kontrolovala prodej potravin na svém území samostatně.", "6": "Jsme proti pěstování a využívání geneticky upravených plodin.", "9": "Jsme proti unifikaci daňové politiky na evropské úrovni. Právo jakým způsobem a v jaké výši budou vybírány daně patří národním parlamentům.", "8": "Ačkoliv na všech úrovních prosazujeme oddělenou přímou volbu zákonodárné a výkonné moci, v tomto případě jsme proti, protože odmítáme legitimizovat moc, která ze své podstaty demokratická není. Odmítáme \"evropského prezidenta\" a jinou centralizaci moci v Bruselu.", "11": "Čím více nesourodých států v sobě EU integruje, tím větší budou odstředivé síly, které půjdou proti centralizaci Evropy. Ať tedy EU přijímá další státy...", "10": "Jsme pro celkové zrušení systému dotací, které bylo vymyšleno nikoliv kvůli pomoci \"slabším regionům\", ale kvůli tomu, aby tyto \"slabší regiony a slabší státy\" byly ovládány těmi, kteří o dotování rozhodují.", "13": "Rakousko-Uhersko a její armádu jsme tu už měli.", "12": "Jsme proti komplikování daňových systémů a proti jakýmkoliv \"centrálním\" daním, které budou vybírat \"centrální\" úřady, které se nikomu nezodpovídají. V případě této daně (a jakékoliv jiné daně) by její dopad nebyl na banky (firmy), ale na obyčejné lidi, kteří mají daňovou zátěž už tak moc vysokou.", "15": "Zahraniční politika je výsadou národních států.", "14": "Evropský parlament je jediná instituce, která má aspoň trochu demokratické rozměry.", "17": "V žádném případě! Nebudeme ručit za dluhy, které jsme neudělali!", "16": "Žádné západní země nepomáhají rozvojovému světu. Naopak ho pouze využívají a podmaňují si ho právě systémem tzv. \"zahraniční pomoci\" a jiného vměšování do jejich vlastní politiky.", "19": "Každý stát má mít možnost si svou vízovou a azylovou politiku řídit sám.", "18": "Jsme proti zrovnoprávnění manželství (svazek muže a ženy) s jakoukoliv jinou formou soužití (homosexuální, mnohoženství, mnohomužství atd.)", "31": "TTIP je smlouva, která je jednostranně výhodná pro USA a především její firmy, které se zabývají výrobou geneticky upravených osiv a těžbou nerostných surovin. TTIP je zrůdnost.", "37": "Především by se však měl úplně změnit způsob ochrany autorských děl. Pro nás je nemyslitelné, aby soukromá firma (OSA) vykonávala činnost, která by měla příslušet státu.", "35": "Dotace do zemědělství v EU především zvýhodňuje Francii a pak některé velkopodnikatele v zemědělství, kteří se v tom naučili chodit.", "34": "Organizovat policii je výlučným právem národních států.", "33": "Zákaz žárovek byla stejná hloupost jako např. regulace dovozu banánů podle jejich zakřivení.", "32": "Jsme pro zrušení dálničních poplatků pro osobní auta na našem území a proti centralizaci čehokoliv na území Evropy."}, "35": {"11": "Jsme proti jakémukoliv rozšiřování EU zejména o muslimské země a odmítáme přistěhovalectví z těchto zemí", "15": "Odmítáme společnou zahraniční politiku EU a považujeme ji za vážný zásah do suverenity jednotlivých států.", "21": "Prosazujeme referendum o setrvání v Evropské unii a v NATO o takto zásadní otázce musí rozhodnout občané a nikoliv politici.", "22": "Jsme proti jakémukoliv posilování pravomocí Evropské unie.", "19": "Podmínky udělování azylu v ČR by se měly zpřísnit a tato otázka by měla zůstat v pravomoci jednotlivých států", "18": "Nesouhlasíme se sňatky osob stejného pohlaví a hájíme tradiční rodinu.", "31": "Odmítáme uzavření této smlouvy neboť je jednostranně výhodná pro USA a hrozí že se evropské země stanou na USA ještě více závislými.", "29": "Nesouhlasíme se sjednocováním daňových sazeb u DPH ani u jiných daní.", "34": "Policie musí zůstat v pravomoci členských států, vznik evropské policie považujeme za zásadní ohrožení suverenity ČR.", "1": "ANEO prosazuje ochranu osobních údajů všech občanů a odmítá masové sledování občanů a odposlechy telefonů. Odmítáme také instalaci dalších bezpečnostních kamer. Právo na soukromí považujeme za jedno z nejzákladnějších lidských práv.", "4": "Regulaci emisí CO2 odmítáme, neboť nevěříme že CO2 způsobuje globální oteplování.", "41": "Jsme proti zavedení Eura neboť přijetí Eura by vedlo k inflaci a Česká republika by musela vynakládat obrovské prostředky na půjčky jihoevropským zemím. Chceme natrvalo udržet českou korunu."}, "34": {}, "33": {}, "32": {}}