[{"description": "Eurem se platí v 18 zemích EU a několika dalších mimo EU. Ze sousedních zemí se Euro používá v Německu, Rakousku, na Slovensku, ale v Polsku ne. Členské státy se vstupem do EU zavázaly k přijetí Eura. Podle zastánců by přijetí Eura bylo ekonomicky výhodné, podle odpůrců tomu tak není.", "order": 0.5, "question": "V České republice by se mělo zavést Euro do roku 2020.", "id": "41", "name": "Euro"}, {"description": "V EU existují normy, které okrem mj. vyhrazují prodejní označení 'máslo' pro produkty obsahující alespoň 80 % mléčného tuku, odtud povinnost stáhnout název 'pomazánkové máslo', které obsahuje tuku výrazně méně. Podobně 'rum' musí obsahovat alkohol z cukrové třtiny, čemuž tak není v případě 'tuzemského rumu'.", "order": 1.0, "question": "EU by měla přestat určovat podrobné normy pro potraviny.", "id": "40", "name": "Tuzemský rum a pomazánkové máslo"}, {"description": "Tzv. Fiskální pakt podepsaly všechny země EU mimo ČR a Velkou Británii. Pakt mj. určuje omezení na schodek státních rozpočtů zemí EU (0.5 - 1 % z HDP). Nedodržení může vést k finančním sankcím, ale jen pro země platící eurem. Oponenti ukazují na podřízení státního rozpočtu Evropské komisi. Obhájci říkají, že zamezí vládám nadměrně zadlužovat zemi.", "order": 2.0, "question": "ČR by měla přistoupit k tzv. Fiskálnímu paktu", "id": "39", "name": "Fiskální pakt"}, {"description": "Volný pohyb zaměstnanců (možnost být zaměstnán v jakékoliv zemi EU) je jednou ze základních svobod v EU. Kritici argumentují např. zneužíváním sociálního systému cílové země. Obhájci ukazují, že země, kde lidé z jiných zemí pracují, na tom celkově ekonomicky vydělává.", "order": 3.0, "question": "Země EU by měly mít možnost omezit zaměstnávání občanů z jiných zemí EU.", "id": "38", "name": "Omezení volného pohybu pracovníků"}, {"description": "Autorská díla jako knihy nebo filmy jsou v EU chráněna po dobu 70 let od úmrtí autora, hudba po dobu 50 let. Obhájci argumentují tím, že bez takové ochrany by některá díla ani nevznikla. Kritici upozorňují, že takto dlouhá ochrana omezuje tvorbu odvozených děl a že tato ochrana původně fungovala jen jako ochrana autora před vydavatelem, nikoliv pro nekomerční využití.", "order": 4.0, "question": "Doba ochrany autorských děl by se měla v EU zkrátit.", "id": "37", "name": "Délka copyrightu"}, {"description": "Letecké společnosti jsou nyní nuceny posílat veškeré údaje o cestujících do USA tamnímu Ministerstvu vnitřní bezpečnosti, které je dle dohody s EU legálně ukládá na 10 let. Zastánci obhajují opatření bojem proti terorismu. Oponenti ukazují na slabou ochranu těchto dat proti zneužití.", "order": 5.0, "question": "Letecké společnosti by měly dále posílat data o cestujících do USA.", "id": "36", "name": "Data o cestujících do USA"}, {"description": "Více jak 1/3 rozpočtu EU jde na podporu zemědělství, z největší části na přímé dotace zemědělcům. Podle zastánců podpora zemědělství zvyšuje soběstačnost EU oproti dovozu potravin ze zemí mimo EU a zvyšuje životní úroveň na venkově. Podle odpůrců je příliš nákladná a zvyšuje ceny pro zákazníky.", "order": 6.0, "question": "Dotování zemědělců z peněz EU by se mělo snížit.", "id": "35", "name": "Nižší dotace pro zemědělství"}, {"description": "V současné době na úrovni EU působí jen Europol s méně než 1000 zaměstnanců. Podle zastánců by zvětšení této instituce zvýšilo bezpečnost, podle odpůrců by policie měla zůstat v pravomoci členských států.", "order": 7.0, "question": "Měla by se zvětšit policie EU.", "id": "34", "name": "Policie EU"}, {"description": "Nařízení EU zakazuje prodej žárovek nad 60W. Bylo zavedeno z důvodu omezení plýtvání energií. Podobné platí např. i ve Švýcarsku, Rusku, Austrálii, Kanadě nebo Brazílii. Oponenti argumentují, že alternativy k žárovce jsou dražší a nehodí se na všechna použití.", "order": 8.0, "question": "Prodej žárovek nad 60W by měl být opět povolen.", "id": "33", "name": "Žárovky"}, {"description": "V současné době v 7 zemích EU existují dálniční známky a v dalších 10 se platí mýtné. Naopak povinné ručení - \"zelená karta\" - platí po celé EU.", "order": 9.0, "question": "Měla by existovat speciální dálniční známka (nebo podobný systém) platná v celé EU", "id": "32", "name": "Dálniční známka"}, {"description": "Zastánci dohody argumentují, že posílí ekonomiku EU. Kritici varují, že EU ani její členské státy nebudou moci např. účinně regulovat těžbu břidlicového plynu, pěstování geneticky upravených plodin nebo finanční sféru.", "order": 10.0, "question": "Smlouva o \"Transatlantickém partnerství pro obchod a investice\" (TTIP) mezi EU a USA by měla být schválena.", "id": "31", "name": "Dohoda EU-USA"}, {"description": "Nyní je nutné pro auto koupené v jiné zemi EU zařídit speciální \"převozní číslo\", krátkodobé povinné ručení a po dovozu ho přeregistrovat. Starší auta nelze v jiné zemi EU kupovat vůbec.", "order": 11.0, "question": "Registrace auta by měla platit po celé EU.", "id": "30", "name": "Registrace auta"}, {"description": "Výše daně z přidané hodnoty je v pravomoci členských zemí a je různá v celé EU, základní sazba od 15 do 27 %, např. u potravin potom mezi 0 a 27 %. Tyto rozdíly některé obchodníky zvýhodňují a jiné znevýhodňují.", "order": 12.0, "question": "Sazby DPH by měly být sjednocené v celé EU.", "id": "29", "name": "Stejné sazby DPH"}, {"description": "Program Erasmus podporuje studenty vysokých škol, aby část studia proběhla v jiné zemi EU. Náklady Erasmu z rozpočtu EU jsou nyní zhruba 2 miliardy eur ročně.", "order": 13.0, "question": "Erasmus by měl být rozšířen i na střední školy.", "id": "28", "name": "Erasmus na středních školách"}, {"description": "V současné době nelze např. na základě českého živnostenského listu dlouhodobě podnikat na Slovensku. Ale stejný živnostenský list platí po celé ČR.", "order": 14.0, "question": "Živnostenský list by měl stačit k výkonu daného řemesla či podnikání po celé EU.", "id": "27", "name": "Euro-živnost"}, {"description": "Reklamovat zboží obecně nelze u pobočky stejné firmy v jiné zemi EU. Např. v rámci ČR to ale ze zákona možné je.", "order": 15.0, "question": "Zboží zakoupené v EU by měĺo být možné reklamovat u stejné firmy v jakékoliv zemi EU", "id": "26", "name": "Euro-záruka na zboží"}, {"description": "Letní čas se používá, neboť mnoho aktivit ve společnosti se řídí hodinami a nemění se v průběhu roku (školy, zaměstnání), ač čas denního světla se mění. Původně byl zaveden s cílem šetřit energii, ačkoli nyní je již tento efekt minimální. Letní čas je zaváděn po celé Evropě, poprvé na světě v Rakousku-Uhersku 1916.", "order": 16.0, "question": "Letní čas by měl být zrušen.", "id": "25", "name": "Zrušení letního času"}, {"description": "Český občan může vyvolat referendum na místní a krajské úrovni, nikoli na celostátní nebo celoevropské. Podle zastánců by zavedení evropského referenda zvýšilo možnost občanů rozhodovat, podle odpůrců by bylo nákladné a mohlo by vést k přijímání populistických opatření.", "order": 17.0, "question": "Měla by být možnost vypsání celoevropského referenda na základě petice.", "id": "24", "name": "Evropské referendum"}, {"description": "Do Evropské komise (\"evropské vlády\") její komisaře nyní nominují vlády členských zemí EU. Komise tedy neodpovídá výsledkům eurovoleb, např. je v ní jeden nutně jeden komisař z každé země (z největšího Německa i z nejmenší Malty).", "order": 18.0, "question": "Složení Evropské komise by mělo odpovídat výsledkům eurovoleb.", "id": "23", "name": "Komise dle voleb"}, {"description": "Státní moc je ve federaci rozložena mezi federální orgány a orgány členských zemí, což je zajištěno ústavou. Federací jsou např. USA, Rusko, Brazílie nebo Indie. Naopak ale arabské nebo latinsko-americké země jsou samostatné, i přesto že se tam mluví jedním jazykem.", "order": 19.0, "question": "EU by se měla stát federací.", "id": "22", "name": "Federalizace EU"}, {"description": "Evropskou unii tvoří 28 zemí, mj. všechny sousední země. Mimo EU je v Evropě např. Ukrajina, Bělorusko, Švýcarsko nebo Norsko.", "order": 20.0, "question": "Česká republika by měla vystoupit z EU.", "id": "21", "name": "Vystoupení z EU"}, {"description": "V současné době většina příjmů EU pochází z příspěvků jednotlivých zemí na základě výše jejich hrubého národního produktu. Zavedením evropské daně by se zvýšila nezávislost rozpočtu EU na členských zemích.", "order": 21.0, "question": "EU by měla vybírat evropské daně, které by nahradily existující příspěvky členských států.", "id": "20", "name": "Evropské daně"}, {"description": "Podle zastánců by sjednocení podmínek pro udělení azylu zamezilo \"přelévání\" lidí, hledajících azyl, z jedné země EU do jiné. Odpůrci naopak argumentují, že situace se liší v jednotlivých státech, proto by regulace udělování azylu měla zůstat na národní úrovni.", "order": 22.0, "question": "Podmínky pro udělení azylu by měly být stejné ve všech členských státech EU", "id": "19", "name": "Azylové zákony"}, {"description": "Evropský soud pro lidská práva v roce 2010 rozhodl, že registrované partnerství není lidským právem a smluvní státy nemají povinnost jej umožňovat uzavřít a uznávat. Zastánci požadují stejná práva pro homosexuální dvojice v celé EU. Odpůrci odmítají uznávat registrované partnerství např. z náboženských důvodů.", "order": 23.0, "question": "Členské státy musí uznat sňatky osob stejného pohlaví, které jsou uzavřeny v jiné členské zemi EU.", "id": "18", "name": "Sňatky osob stejného pohlaví"}, {"description": "Pomocí společných evropských dluhopisů (eurobondů) by investoři půjčovali finance eurozóně jako celku. Eurobondy mají pomoci řešit dluhovou krizi snížením nákladů úvěrů pro země jako Řecko nebo Portugalsko, což by pomohlo jim i celé eurozóně. Kritici upozorňují na morální hazard, jednotlivé země by nesly nižší riziko a mohly se chovat nezodpovědně.", "order": 24.0, "question": "Měly by být zavedeny společné evropské dluhopisy pro země eurozóny.", "id": "17", "name": "Společné evropské dluhopisy"}, {"description": "EU je největším světovým poskytovatelem rozvojové pomoci. Podle zastánců rozvojová pomoc pomáhá v cílových zemích a zabraňuje tak mj. populační explozi a snižuje emigraci do bohatších zemí, např. zemí EU. Podle odpůrců podstatná část je rozkradena vládními vrstvami a zločineckými strukturami a nedostane se tak k těm, kterým je určena.", "order": 25.0, "question": "EU by měla zvýšit prostředky na zahraniční pomoc.", "id": "16", "name": "Rozvojová pomoc EU"}, {"description": "EU si dala možnost provádět společnou zahraniční a bezpečnostní politiku, ale tato možnost se využívá jen omezeně. Pro členské státy jsou cíle sice závazné, ale evropské právo nemá žádné sankce za porušení.", "order": 26.0, "question": "Více oblastí zahraniční politiky by mělo být rozhodováno na úrovni EU.", "id": "15", "name": "Zahraniční politika EU"}, {"description": "Komisaři jsou do své funkce navrhováni členskými státy. Komise (\"evropská vláda\") jako celek je schválena Evropským parlamentem. Jediný způsob, jakým může být celá komise odvolána, je vyhlášení nedůvěry Evropským parlamentem, s dvěma třetinami hlasů jeho poslanců. Odvolat jednotlivého komisaře parlament nemůže.", "order": 27.0, "question": "Evropský parlament by měl mít možnost odvolat jednotlivé evropské komisaře", "id": "14", "name": "Odvolatelnost komisařů"}, {"description": "V současné době EU nemá, krom výjimek jako bitevní skupiny, vlastní armádu. Podle zastánců by existence společné armády zvýšilo postavení EU na mezinárodní scéně a přispělo k řešení konfliktů. Podle kritiků by obrana měla zůstat pouze v rukou členských států.", "order": 28.0, "question": "EU by měla mít vlastní armádu.", "id": "13", "name": "Evropská armáda"}, {"description": "Podle zastánců by daň z finančních transakcí (tzv. \"Tobinova daň\", zhruba 0.01%-0.1%) měla zabraňovat finančním spekulacím. Kritici argumentují, že takové opatření by muselo být zavedeno celosvětově, jinak by vedlo k velkému přesunu firem za hranice EU.", "order": 29.0, "question": "EU by měla zavést daň z finančních transakcí (\"tzv. Tobinovu daň\")", "id": "12", "name": "Daň z finančních transakcí"}, {"description": "V současné době jsou oficiálními kandidáty na členství Černá Hora, Island, Makedonie, Srbsko a Turecko.", "order": 30.0, "question": "EU by měla zastavit přijímání dalších zemí.", "id": "11", "name": "Zastavení rozšiřování EU"}, {"description": "Zhruba 1/3 rozpočtu EU jde na regionální politiku. Hlavním cílem je podpora ekonomicky slabších regionů v EU, mezi něž se řadí celá ČR mimo Prahu.", "order": 31.0, "question": "Měla by se snížit finanční pomoc ekonomicky slabším regionům EU.", "id": "10", "name": "Nižší finanční pomoc regionům"}, {"description": "Daně z příjmů je v EU mezi 10 % a 35 %. Zastánci minimální sazby kritizují existenci daňových rájů uvnitř EU (např. Kypr), kde mohou firmy platit daně namísto v zemi, kde zisk reálně vytvořili. Odpůrci upozorňují na zdravou soupeřivost mezi jednotlivými zeměmi.", "order": 32.0, "question": "Měla by být zavedena minimální sazba pro daně z příjmů u firem v celé EU.", "id": "9", "name": "Minimální sazba korporátní daně"}, {"description": "Přímá volba předsedy komise by podle zastánců měla zvýšit úroveň demokracie v EU a zvýšit zájem občanů o EU. Její kritici argumentují, že přímá volba nepřináší žádné řešení současných problémů, ani nezvyšuje důvěryhodnost EU.", "order": 33.0, "question": "Předseda Evropské komise by měl být volen v přímých volbách občany EU", "id": "8", "name": "Přímá volba předsedy Evropské komise"}, {"description": "Zastánci dovozních cel argumentují ochranou a podporou ekonomik členských států vůči ostatním, aby nedošlo k zaplavení evropského trhu levnými zemědělskými produkty z rozvojových zemí. Kritici upozorňují, že cla limitují rozvoj zemí, jejichž důležitým obchodním artiklem jsou právě zemědělské produkty, a také, že zdražují potraviny pro zákazníky v EU.", "order": 34.0, "question": "Dovozní cla na zemědělské produkty z rozvojových zemí by měla být snížena.", "id": "7", "name": "Dovozní cla"}, {"description": "Zastánci pěstování geneticky upravených plodin argumentují, že tyto plodiny zvyšují výnos a jsou odolnější vůči škůdcům, není nutné je tolik chemicky ošetřovat. Odpůrci se obávají zdravotních rizik, dopadu na životní prostředí a závislosti na producentech takových plodin.", "order": 35.0, "question": "Mělo by být povoleno pěstovat geneticky upravené plodiny v celé EU.", "id": "6", "name": "Geneticky upravené plodiny"}, {"description": "Zastánci jaderné energetiky poukazují na vysokou efektivitu při spalování paliva a na velice nízké emise CO2 oproti jiné, např. uhelné či plynové energii. Kritici upozorňují, že jaderná energie není finančně konkurenceschopná a představuje bezpečnostní riziko.", "order": 36.0, "question": "Státy EU by měly mít zakázáno dotovat jadernou energetiku.", "id": "5", "name": "Zákaz dotací jaderné energetika"}, {"description": "V EU jsou zavedeny emisní povolenky pro energetické firmy, pomocí nichž se limitují emise skleníkového plynu CO2 (oxidu uhličitého), což má zmírnit klimatické problémy. Někteří je kritizují jako nedostatečné, kritici naopak upozorňují, že takové regulace vedou ke zvýšení cen energií.", "order": 37.0, "question": "EU by měla vymezit striktnější cíle pro regulaci CO2.", "id": "4", "name": "Emise CO2"}, {"description": "Evropský parlament, na rozdíl od národního parlamentu, nemůže předkládat sám nové zákony, pouze je schvaluje. Dle zastánců posilování pravomocí Evropský parlament přispívá k posilování evropské demokracie a měl by mít větší pravomoci. Kritici se ale obávají, že národní parlamenty ztratí část svých pravomocí.", "order": 38.0, "question": "Evropský parlament by měl mít pravomoc iniciovat zákon bez nutnosti oslovení Evropské komise.", "id": "3", "name": "Legislativní iniciativa"}, {"description": "Minimální mzda je v EU v průměru zhruba 40 % průměrné mzdy v dané zemi (nejméně 32 % v ČR, nejvíce 50 % ve Slovinsku a Řecku). V některých zemích (např. Švédsko) je minimální mzda stanovena spíše sektorově a ne celostátně.", "order": 39.0, "question": "V EU by se měla zavést minimální mzda navázaná na průměrný plat v jednotlivých státech EU.", "id": "2", "name": "Minimální mzda"}, {"description": "Osobní data jsou např. data o zdravotním stavu, genetické vzorky nebo finanční údaje, informace o obchodních transakcích nebo o provedených telefonních hovorech a navštívených webových stránkách. Tyto údaje firmy používají pro svůj business nebo je shromažďuje policie či tajné služby.", "order": 40.0, "question": "Měly by být zpřísněny společné právní předpisy EU na ochranu dat.", "id": "1", "name": "Ochrana dat"}]