{"14": {}, "7": {"7": "Má k tomu však velmi omezené prostředky.", "20": "Takové opatření nemá účinek, půjde pouze proti takovým vrstvám občanům, na kterých je jakákoliv sankce nevymahatelná.", "9": "Naopak, lázeňské území je dopravně přetíženou a potřebuje účinnou regulaci.", "8": "Současné vedení města je lídrem přístupových jednání v rámci 16 evropských měst. Tento vstřícný přístup přišel teprve po volbách 2010, dříve byl přístup města zdrženlivý až negativní.", "5": "Karlovy Vary jsou lázeňskou a turistickou destinací, kasina (registrovaná ministerstvem financí) do města historicky patří jako ďoplňková služba návštěvníků a lázeňských hostů.", "6": "Stačí, když budou všechny jazyky, včetně češtiny, rovnocené."}, "1": {"7": "Snížíme poplatky a daň z nemovitosti, abychom zlevnili život ve městě.", "1": "Skrze veřejné prostředky nesmíme nikoho diskriminovat.", "3": "Město by mělo investovat do všech čtvrtí rovným dílem.", "10": "Investují své peníze, tak by si o nich také měli rozhodovat.", "11": "Město není realitka a jeho účelem není nikomu zřizovat bydlení.", "12": "Město by nemělo držet nemovitosti, pro které nemá využití.", "8": "O vstupu do UNESCO by měla být vedena diskuse a rozhodnout by měli samotní občané.", "5": "O případném plošném zákazu mohou rozhodnout pouze sami občané v referendu.", "6": "Jediný, kdo o tomto pravidlu rozhoduje, je trh. Je rizikem každého podnikatele, jaké komunikační prostředky používá.", "13": "Město není orgán činný v trestním řízení ani nezávislý soud, tak se nemůže více snažit, než že poskytne všechny podklady k tomuto výběrovému řízení a zveřejní je.", "9": "Přísná regulace brzdí rozvoj lázní.", "17": "Ano, ale nesmí suplovat práci strážníků. Měly by být podporou na nebezpečných místech.", "21": "Strážníci se zbytečně věnují udělování pokut a působí spíše jako hlídači parkovišť než strážci bezpečnosti a pořádku.", "4": "Bude-li se město nadále rozvíjet, mělo by být pamatováno i na rozvoj a údržbu zeleně. Současný stav je uspokojivý a další investice nepotřebuje.", "2": "Město by mělo alokovat více zdrojů do údržby ulic na úkor jiných výdajů (např. dotací)."}, "3": {}, "10": {"14": "Ano i ne. Má to svá aktiva i negativa. Oddělený primátor od populistických vítězných volebních uskupení by byl pouze bezmocnopu figurou. Propojení funkce primátora s vítěznou stranou se jeví efektivnější a funkčnější.", "7": "Město je vyprázdněné v mnoha oblastech, což lidi z města žene jinam. Mladým chybí práce i jiné možnopsti motivace - je to velmi zanedbané a náprava je cestou na dlouho.", "1": "Cenovým zvýhodněním dopravy ve městě sledujeme snížení dopravního zatížení ve městě automobilovou osobní přpepravou.", "3": "Investice nastavit vyváženě a systémově, nikoliv na úkor okrajových částí.", "10": "Ano i ne. Jedná se o rozsáhlou část centra města, které mu dá novou tvář. Je třeba zajistit dlouhodobé funkčnosti (zejména dopravní a relaxační s ochranou pobřežní zeleně). Obzvláště, bude-li financování projektu z veřejných dotačních prostředků.", "11": "Jasně nastavit podpůrné a motivační projekty.", "12": "Je třeba nalézt cestu pro jeho funkční využití primárně v oblasti poskytování lázeňské péče. Smyluplné jsme v minulosti ai nadále vidíme hledání řešení v koordinaci s privatizací LS Thermal.", "8": "Tento proces je v běhu již řadu let.", "5": "Ano, nulová tolerance hazardu je v této fázi programovým piliřem.", "20": "Nemáme signály, že by tento problém nějak vybočil z únosných mezí.", "18": "Ano s možnou debatou na toto téma. Nic zadarmo nemůže efektivně fungovat. Nicméně vyhodnoscení systému třídění odpadu je lukrativním obchodem, který by měl výrazně přispět na stanovení přijatelné výše konečné ceny pro občany.", "13": "Ano a je to pouze díl v korupčním kolýáči posledních let, kdy byly za naprosto nepřijatelných a také nezákonných procesů vyvedeny majetky města ve zlomkových cenách vybranému okruhu kmotrů.", "19": "Bez jakékoliv diskuse ano.", "17": "Nemyslím, že tento trend má nějaký valný efekt. Navíc tento okruh zásahu do soukromí osob je obecně velmi citlivým problémem, který ba měl snést širší debatu a nastavit parametry pro takovýto monitorovací systém.", "6": "Jednoznačě. Řadu let to je velmi latetntně řešené téma.", "16": "Primárně je třeba narovnat neprůhledný systém zneužívání dotací vydávaných za \"podporu mládežnickému hokeji\" a dostat ho do standardního a průhledného systému rozdělování dotací do sportu obecně - tedy nastavit transparentní, srovnatelný a předvídatelný proces.", "9": "Naopak by měly být dodržované. Cestu \"závor\" nepokládáme za dobrou.", "15": "... toto jsme v době vlastního působení ve funkci náměstka realizovali v roce 2010/11.", "21": "S ohledem na vnímanopu relaitu, nekonečné stížnosti a poukazy občanů na neutěšený stav v tomto ohledu, nelze vyhodnotit dotaz pozitivně. Stačí krátký výlet do sousedního Bavorska, procházka jakýmkoliv městem a návazné korzo městem K.vary, v kterékoliv jeho části. Srovnání neuspěje, ale MP sama není příčinou ani důslkedkem takového stavu.", "4": "Opět se je třeba zaměřit na efektivitu již uvolněných finančních prostředků do konceptu údržby a rozvoje zeleně - precizovat zadání.", "2": "Nastavený trend z roku 2010 v Karlových Varech přinesl uspokojivý stav. Do oprav byl zaveden systém a zejména otevřené transparentní zadávání zakázek. To umožnilo o 40 % zvýšit výkonnost."}, "11": {}, "12": {"7": "Zajištění startovacího bydlení pro mladé, možnosti studia a pracovní příležitosti. Oslovení okolních malých obcí s nabídkou připojení k městu a aktivní práce v tomto směru.", "3": "Chtěli bychom prověřit i možnost přenosu části administrativy blíže k občanům do okrajových částí", "10": "Radnice by měla být v této otázce aktivní, ale ne despotická.", "5": "Zodpovědně říkáme, že k této otázce se můžeme vyjádřit až s kompletními informacemi o přínosech do rozpočtu, umístění heren atd. Rozhodně jsme minimálně pro regulaci a přísné kontroly dodržování pravidel.", "1": "V průběhu 2-3 let, zpočátku pouze rozšíříme levnější tarif i pro středoškoláky do 18 let a soustředíme se na razantní zlevnění MHD pro dospělé. Tento krok je možné za současného stavu financovat z rozpočtu.", "4": "Myslíme, že současný stav je poměrně dobrý, rozhodně by město mělo být v této oblasti alespoň stejně aktivní.", "6": "Na prvním místě jednoznačně české nápisy, cizojazyčné až jako druhé v pořadí, menší."}, "8": {}, "5": {"7": "Je to otázka atraktivity města a to je opravdu kardinální záležitost pro budoucnost města", "11": "Levné byty na okrajích Varů již jsou", "5": "Mohlo by zůstat cca 5 kasin pro bohaté v lázeňské čtvrti", "1": "Obě věkové skupiny by měly mít snížené jízdné, ale mírný poplatek si mohou dovolit", "4": "Hlavně v okrajových částech na to nejsou peníze", "2": "Ano, a preferoval bych chodníky", "13": "Město by vůbec mělo být důsledné ve věci řešení kauz typu losovačka, prodej golfového hřiště a prodeje dalších objektů pod cenou"}, "20": {}, "18": {}, "13": {}, "19": {}, "17": {}, "6": {"7": "Aby zejména mladí lidé neopouštěli město potřebují zejména rozumné bydlení, slušnou práci za odpovídající peníze a dostatečné vyžití. Na to, aby si mladí mohli pronajmout, nebo koupit byt, jsou zase třeba peníze. Čímž se dostáváme zpět k dostatku slušné práce. Město nová místa nemůže vytvořit, ale může připravovat podmínky k tomu, aby je vytvořil soukromý sektor. Město musí vytvářet podmínky pro firmy a podnikatele, aby mohli zřizovat nová pracovní místa a pro všechny občany rozumné kulturní, sportovní a další vyžití, samozřejmě včetně dostatku předškolních a školních míst a dalších služeb, které městu musí zařizovat.", "1": "Stávající cena celoroční předplatné jízdenky v K.Varech pro tyto kategorie obyvatel 365 Kč ročně - tzn. 1 Kč denně je určitě dostupná a rádi bychom ji zachovali i nadále.", "3": "Ano - ale je to opět spjato s finančními možnostmi města. V tomto ohledu je nutno se co nejvíce zaměřit na získávání dotačních financí ač už státních nebo evropských fondů - tak jak se to například naposledy povedlo s dotací do obnovy čtvrtě Stará Role.", "10": "Radnice určitě nemůže nařizovat co má developer a za kolik postavit, nicméně musí výstavbu korigovat v návaznosti na územní plán, architekturu daného území, dopravní obslužnost atd.", "11": "Na stranu jednu by bylo dobré aby se město podílelo na výstavbě tzv. startovacích bytů - zejména pro mladé. Na stranu druhou musíme vycházet z finančních možností města a také možnosti úpravy stávajícího bytového fondu města.", "12": "Strategické rozhodnutí, že si chce město AL ponechat a zachovat tak přístup k lázeňské péči i občanům města, již bylo v tomto volebním období učiněno.  Aby se podařilo zastavit propad AL do červených čísel a dále AL provozovat a rozvíjet je nutné v nejbližší době sehnat strategického partnera nebo zajistit dotaci z evropských nebo státních fondů. Na základní tezi se již v nedávné době začalo pracovat.", "8": "Ano - a může to městu do budoucna přinést nový marketinkový a ekonomický přínos.", "5": "Úplný zákaz hazardu není tak jednoduchý. Na jedné straně by okamžitý zákaz heren byl zřejmě příčinou přechodu těchto aktivit do nekontrolovatených soukromých klubů a na straně druhé jsou příjmy z hazardu nezanedbatelnou složkou městského rozpočtu přičemž na těchto penězích je dnes závislé množství sportovních klubu a kulturních a institucí. Pokud by o peníze přišly, musely by některé z nich ukončit činnost. Je otázkou, zda by se tak neotevřel prostor pro závislosti daleko horší a to především u mládeže", "20": "Pokud je to v pravomoci města nejsme určitě proti.", "18": "Náklady na sběr a svoz komunálního odpadu město stojí  35 milionů  ročně. „Technicky je samozřejmě možné, aby je uhradilo město a ne občané – znamená to ale najít v rozpočtu dalších pětatřicet milionů korun.  Kromě toho, do budoucna se má nakládání s odpadem razantně změnit, bude maximálně omezeno skládkování odpadů a bude muset být nahrazeno jejich recyklací, či spalováním.", "13": "Ano a město již některé kroky v rámci svým pravomocí a možností učinilo.", "17": "V případě že to dovolí městský rozpočet i úřad na ochranu osobních dat.", "6": "Téma cizojazyčných nápisů hýbe Karlovými Vary již řadu let. Asi nenaleznete stranu, která by tento nešvar schvalovala. Doposud však magistrát neměl v ruce žádný účinný nástroj, který by umožnil situaci řešit. Není žádným tajemstvím, že právě TOP 09  byla v červnu letošního roku prostřednictvím svých poslanců předkladatelkou novely zákona o reklamě, který by mohl být konečně tím účinným nástrojem pro regulaci cizojazyčných nápisů obecně.", "16": "Víme že HC Energie je v současné době top sportovním klubem v K.Varech a zejména na utkání extraligy mužů se chodí bavit velké množství obyvatel města a je proto dobře, že město tento klub podporuje. Nicméně jestli je stávající výše podpory vysoká a je nutno snížit se vedou velké diskuze např. i s ohledem na dotace ostatních sportovních klubů v K.Varech.", "9": "Díky specifikaci dopravní obslužnosti lázeňského území je nutno zamezit narůstání vjezdu automobilů. Řešením do blízké budoucnosti by mohlo být konečně vybudování parkovacích domů v uvedených lokalitách.", "15": "Rozhodně ano a myslíme si to od samého počátku co vznikla v K.Varech TOP 09. V této oblasti jsme byli velmi aktivní a vše se v Karlových Varech již čtyři roky dělá. Šli jsme daleko dál a zveřejňujeme i informace o přidělených dotacích do sportu, kultury a  v dalších oblastech. V této činnosti chceme pokračovat i v následujícím volebním období.", "21": "Myslíme si, že ano, nicméně každopádně není tato starost 100% a je třeba  pracovat na dalším vylepšování služeb MP.", "4": "Ano - vždyť K.Vary jsou lázeňským městem posazeným do krásné přírody a rozvoj a údržba zeleně patří k profilu města. Nicméně i zde je nutno říci, že v této oblasti již město nezanedbatelné prostředky vynakládá.", "2": "Ano - ovšem je nutno vycházet z finančních možností města, přesto se v posledním volebním období podařilo prosadit jeden z největších objemů financí do této oblasti za porevoluční období."}, "16": {}, "9": {"14": "Myslím si, že komunální politika je především o lidech. A K.Vary jsou vesnice s teplou vodou (tento termín používám velmi ráda), kde se skoro všichni znají.", "7": "Otázka je jak. Musela by se zde najít práce pro mladé, pro absolventy, ... byty, které budou vyhovující a zároveň finančně dostupné.", "1": "Již teď platí obě jmenované skupiny v K.Varech 1,-- Kč denně! U důchodců by sleva mohla začít platit od nástupu do důchodu.", "3": "Vždyť nejvíc občanů bydlí právě v okrajových částech - střed města jsou lázně a víceméně bez karlovaráků.", "10": "Developeři se představili s návrhem dalšího \"mrtvého města\". Postavit zde restaurace, drahé byty a galerie či výstavní prostory je možná pěkné, ale když  není ve městě kupní síla, těch pár návštěvníků za rok to nezaplatí.", "11": "Ano, to by mělo být jako jeden z hlavních bodů všech kandidujících.", "20": "To si pak nedáte pivo ani na zahrádce před restaurací.", "8": "Nevím, zda nebude zápis svazující až moc!", "5": "K tomu není co dodat, snad jen v mezinárodních lázních ponechat kasina.", "18": "Neumím si představit z jakých finančních zdrojů se bude platit skládkovné a samotný svoz!", "13": "Ano, nechť jsou trestáni zodpovědní a nikoliv město!!", "19": "Klidně, jen nevím kdo do nich bude nahlížet. Pokud to bude jak se smlouvami, je to ztráta času lidí, kteří to na stránky zadávají.", "17": "Stačí, když se budou využívat stávající, ale i s těmi dopady. Ne aby uprostřed města byl nehorázný nepořádek, který vzniká pod dohledem kamer! Mám na mysli okolí Tržnice.", "16": "Hokej není jediný sport.", "9": "Vždyť je stejně většina obchází. Povolenku dostane navíc každý, kdo si zažádá a nějakým způsobem zdůvodní.", "15": "Ono už je asi 3 roky zveřejňuje a mne by zajímala návštěvnost těchto stránek když i zastupitelé se často táží na věci, které jsou zde zveřejněné.", "21": "Doklad je právě výše zmíněná Tržnice a její okolí. Zde se schází denně parta bezdomovců, obtěžují, jsou sprostí, pijí, močí i kálí v okolí, zůstávají po nich prázdné obaly od alkoholu a MP nic nezmůže.", "4": "Myslím, že díky organizacím, které spravují městskou zeleň jsou na tom K. Vary poměrně dobře.", "2": "V posledních letech se tak i stalo, opravilo se mnoho chodníků i silnic, ale pořád je to málo."}, "15": {}, "21": {}, "4": {}, "2": {}}